{
  "id": "12764",
  "title": "Дитячий набір для творчості. Магніти з термомозаїки \"Мультики\" TM-004, 5 фігур",
  "vendorCode": "TM-004",
  "price": "146",
  "old_price": "0",
  "available": true,
  "description_ua": "<p>Призначений для діток старше п'яти років, оригінальний набір для творчості. Магніти з термомозаїки \"Мультики\" (ТМ-004) TM-004 відрізняється яскравим оформленням і продуманим до дрібниць наповненням. За допомогою цього цікавого набору Ваш малюк зможе виготовити 5 яскравих, барвистих магнітів ручної роботи з термомозаїки. Допоможіть своєму непосиді розібратися з усіма особливостями гри, зберіть на планшеті фігурки за схемами, пропрасуйте праскою через термобумагу. Після цього необхідно приклеїти магнітну стрічку і магніт готовий до використання. Готовий шедевр Ваша дитина зможе використовувати в якості подарунка для близьких, або в ролі декоративної прикраси на холодильник. Набір укомплектований компактною коробкою розміром 10 х 3,3 х 14 см, і містить всі необхідні пристосування і матеріали, включаючи кольорові намистини, термобумагу, магнітну стрічку, інструкцію для початківців. Ігровий комплект рекомендований для дітей від 5 років, сприяє розвитку креативності та винахідливості.</p>",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "1718",
  "country_of_origin": "Україна",
  "pictureMY": [
    "15494.970.jpg"
  ],
  "myURL": "dityachiy-nabir-dlya-tvorchosti-magniti-z-termomozaiki-multiki-tm-004-5-figurTM-004",
  "params": {
    "Габарити: довжина": "20",
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "Комбінований",
    "Колір": "Різнобарвний",
    "Вид": "Набір для творчості",
    "Вік": "Від 5-ти років",
    "Стать": "Унісекс",
    "Вид творчості": "Термомозаіка",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/dityachiy-nabir-dlya-tvorchosti-magniti-z-termomozaiki-multiki-tm-004-5-figurTM-004",
  "created_at": "2025-09-10T21:05:57.424Z",
  "updated_at": "2025-09-10T21:05:57.424Z"
}