{
  "id": "12762",
  "title": "Дитячий набір для творчості. Магніти з термомозаїки \"Квіти-комахи\" TM-002, 5 фігур",
  "vendorCode": "TM-002",
  "price": "155",
  "old_price": "0",
  "available": true,
  "description_ua": "<p>Незвичайний, оригінальний і барвисто оформлений набір для творчості. Магніти з термомозаїки \"Квіти-комахи\" (ТМ-002) TM-002 - справжня знахідка для діточок старше п'яти років, які люблять створювати своїми руками красиві речі. За допомогою цього чудового творчого набору Ваша дитина зможе зробити 5 яскравих і барвистих магнітів з термомозаїки. Для виготовлення комплекту виробник застосував виключно нетоксичні і гіпоалергенні сировину, тому дитині не зашкодить гра. У процесі творчості Ваш малюк буде самостійно збирати на планшеті фігурки за схемами. Допоможіть дитині розібратися з деякими особливостями, пропрасуйте праскою фігурки через термобумагу, приклейте магнітну стрічку і красивий магніт ручної роботи готовий. Набір в компактній коробці розміром 10 х 3,3 х 14 см містить кольорові намистини, термобумагу, а також магнітну стрічку і детальну інструкцію для новачків. З цим чудовим, відмінно виконаним і продуманим до дрібниць набором креативного творчості Ваш непосида зможе відчути себе справжнім винахідником і дизайнером.</p>",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "1718",
  "country_of_origin": "Україна",
  "pictureMY": [
    "15883.970.jpg"
  ],
  "myURL": "dityachiy-nabir-dlya-tvorchosti-magniti-z-termomozaiki-kviti-komahi-tm-002-5-figurTM-002",
  "params": {
    "Габарити: довжина": "14",
    "Габарити: ширина": "3.3",
    "Габарити: висота": "10",
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "Комбінований",
    "Колір": "Різнобарвний",
    "Вид": "Набір для творчості",
    "Вік": "Від 5-ти років",
    "Стать": "Унісекс",
    "Вид творчості": "Термомозаіка",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/dityachiy-nabir-dlya-tvorchosti-magniti-z-termomozaiki-kviti-komahi-tm-002-5-figurTM-002",
  "created_at": "2025-09-10T21:05:57.426Z",
  "updated_at": "2025-09-10T21:05:57.426Z"
}