{
  "id": "17282",
  "title": "Дитячий ігровий розвиваючий Килимок M 3676 укр. і англ. мовою",
  "vendorCode": "M 3676",
  "price": "509",
  "old_price": "611",
  "available": true,
  "description_ua": "Звуковий дитячий килимок «Зоопарк» Limo Toy M 3676 призначений для розвитку і пізнання світу малюків від 6 місяців. Килимок розвиває дрібну моторику і координацію рухів дитини, її мову, зір і слух. У виробі є 2 пісні, 12 мелодій і 12 віршів. Коли ж дитина буде натискати ручкою на зображення диких тварин, прозвучать їх назви і звуки, які вони видають. Знизу килимка зображені клавіші піаніно з картинками музичних інструментів. При натисканні на них звучить назва інструменту і звук його гри. Інтерактивний килимок «Зоопарк» озвучений на двох мовах, українською та англійською. Виріб м'який і приємний на дотик. Живиться іграшка від 3-х батарейок типу ААА (мізинчикові). Відділ для батарейок щільно прикручується гайкою для максимальної безпеки гри дитини. Характеристики: Тип: звуковий дитячий килимок Вік: від 6 місяців 2 пісні 12 мелодій 12 віршів Мови: українська, англійська Звуки тварин і їх назви Назви тварин англійською мовою Назви і звуки музичних інструментів Веселі мелодії і ноти Гра Розміри килимка: 70х50 см Розміри коробки: 38х26х4 см Живлення: 3 батарейки ААА (у комплект не входять) Країна-виробник: Китай",
  "categoryBaza_id": "70",
  "categoryBaza": "Розвиваючі іграшки",
  "categoryId": "563",
  "country_of_origin": "Китай",
  "pictureMY": [
    "26108.970.jpg",
    "26109.970.jpg",
    "26110.970.jpg"
  ],
  "myURL": "dityachiy-igroviy-rozvivayuchiy-kilimok-m-3676-ukr-i-angl-movoyuM3676",
  "params": {
    "Габарити: довжина": "38",
    "Габарити: ширина": "26",
    "Габарити: висота": "4",
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "Комбінований",
    "Тип": "Розвиваючий килимок",
    "Колір": "Різнобарвний",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "3 батарейки типу ААА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "70",
    "name": "Розвиваючі іграшки",
    "data_href": "./rozvivayuchi-igrashki"
  },
  "url": "https://kiko-store.com.ua/rozvivayuchi-igrashki/dityachiy-igroviy-rozvivayuchiy-kilimok-m-3676-ukr-i-angl-movoyuM3676",
  "created_at": "2025-09-10T21:05:58.955Z",
  "updated_at": "2025-09-10T21:05:58.955Z"
}