{
  "id": "18641",
  "title": "Ігровий набір посуду 7273TXK на таці",
  "vendorCode": "7273TXK",
  "price": "157",
  "old_price": "0",
  "available": true,
  "description_ua": "Іграшковий посуд дуже популярний серед малюків. І це не дивно, адже він створений на основі знайомих дитині речей, які зустрічаються кожен день. Приготувати смачний борщ, заварити чай або спекти торт - це ті сюжетно-рольові ігри в які діти охоче грають з ляльками і друзями. Іграшка \"Набір посуду ТехноК\" - неодмінно приверне увагу малюків яскравими кольорами і цікавою комплектацією. Це набір для чаювання теплими літніми днями на терасі або засніженими вечорами під ковдрою. Милий чайничок з округлими лініями, цукорниця, 2 чашки на блюдечках, фрукти і кекси зручно розмістилися на таці. На особливу увагу заслуговує ексклюзивний дизайн таці з яскравими, соковитими зображеннями печива, морозива і цукерок. Ілюстрацію нанесено по технології IML (безпосередня інжекція на іграшку). Такий малюнок не втрачає яскравості і, на відміну від наклейки, є довговічним. Набір посуду стане прекрасним доповненням до іграшкової кухні і зробить ігри Ваших дітей цікавими та різноманітними. Іграшка виготовлена з міцного якісного пластику без запаху і без гострих країв. Для дітей від 3-х років. Упаковка - сітка з яскравою картонною етикеткою. У наборі: таця, цукорниця з кришкою, чайник з кришкою, чашка на блюдце з ложкою - 2 шт, тарілка, полуниця 3 шт і формочки різної форми - 4 шт.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "508",
  "country_of_origin": "Україна",
  "pictureMY": [
    "30151.970.jpg",
    "30150.970.jpg",
    "30152.970.jpg"
  ],
  "myURL": "igroviy-nabir-posudu-7273txk-na-tatsi7273TXK",
  "params": {
    "Вага товару": "0.26",
    "Габарити: довжина": "10",
    "Габарити: ширина": "32.5",
    "Габарити: висота": "23",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Посуд, продукти харчування та аксесуари",
    "Колір": "Різнобарвний",
    "Упаковка": "Сітка",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/igroviy-nabir-posudu-7273txk-na-tatsi7273TXK",
  "created_at": "2025-09-10T21:05:57.491Z",
  "updated_at": "2025-09-10T21:05:57.491Z"
}