{
  "id": "20339",
  "title": "Дитяча книга Магазин щастя 153128",
  "vendorCode": "153128",
  "price": "478",
  "old_price": "0",
  "available": true,
  "description_ua": "Повсякденне життя невеликого провінційного міста сколихнули надзвичайні і таємничі події. Одного разу в містечку з'являється дивний старий - то чи йог, то чи лікар, чи то фокусник - і відкриває «Лавку щастя». Хто ж не захоче втілити свою заповітну мрію за доступною ціною?! Покупці магічних товарів один за одним намагаються перехитрити долю. Але за магію, як і за все в житті, треба платити. «Лавка щастя» здатна перевернути життя. Відвідайте її і приготуйтеся до неймовірних пригод! Дорогий читач! Дозволь познайомити тебе з моєю книгою «Магазин щастя». Вона ще досить молода - їй всього 8 років (народилася в 2011), але за своє недовге життя вона багато встигла. «Лавка щастя» почала свою подорож Україною з Луганська і відвідала разом зі мною багато міст. У Києві в 2012 році її відзначили на конкурсі «Коронація слова», в Одесі в 2014 році вона отримала для мене перемогу на Корнійчуковськой премії, в 2015 році завдяки їй я знайшла друзів в Харкові - ними став творчий колектив видавництва «Час майстрів». У тому ж році моя книга гостювала на Полтавщині у талановитої молодої художниці Марії Панченко, без якої не було б цього чудового видання. Мої товариші охоче брали її в Рівне, Івано-Франківську, в Мелітополі, у багатьох інших містах і селах, і скрізь вона була своєю, бо «Лавка щастя» не по-дитячому мудра і насправді добра. Моя книга вчить шукати своє щастя, чи не відбираючи його у інших. Вона заохочує сподіватися і мріяти, вірити в диво і творити чудеса. А якщо ти прислухаєшся до неї і прикладеш до своїх вроджених добрих нахилам хоча б краплю наполегливості, ти обов'язково досягнеш успіху в будь-якій справі. «Лавка щастя» розповість тобі захоплюючі історії багатьох дітей, які прагнули до кращого життя. Всі герої цього твору дуже різні, і хтось із них, я переконана, схожий на тебе або твоїх друзів. Тому якщо ти запросиш мою книгу до себе додому, вона обов'язково дасть тобі добру пораду, і ви проведете час разом весело і з користю. Сподіваюся, в кінці ви щиро полюбите один одного і станете вірними друзями! З повагою і надією на нову зустріч, Анастасія Шевердіна",
  "categoryBaza_id": "279",
  "categoryBaza": "Дитячі книги",
  "categoryId": "571",
  "country_of_origin": "Україна",
  "pictureMY": [
    "35629.970.jpg",
    "35625.970.jpg",
    "35626.970.jpg",
    "35627.970.jpg",
    "35628.970.jpg"
  ],
  "myURL": "dityacha-kniga-magazin-shchastya-153128153128",
  "params": {
    "Вага товару": "0.55",
    "Габарити: довжина": "21.5",
    "Габарити: ширина": "16.8",
    "Габарити: висота": "3",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Тематика": "Загальний розвиток",
    "Вік": "Від 8-ми років",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Видавництво": "Час майстрів",
    "Розділ": "Сучасна проза",
    "Кількість сторінок": "216",
    "Обладинка": "твердий",
    "Папір": "Офсетна",
    "Формат": "215х168",
    "Мова видання": "Українська",
    "Тип книги": "паперова",
    "Автор": "Анастасія Шевердіна",
    "Рік видавництва": "2020"
  },
  "category_info": {
    "id": "279",
    "name": "Дитячі книги",
    "data_href": "./dytyachi-knyhy"
  },
  "url": "https://kiko-store.com.ua/dytyachi-knyhy/dityacha-kniga-magazin-shchastya-153128153128",
  "created_at": "2025-09-10T21:05:56.853Z",
  "updated_at": "2025-09-10T21:05:56.853Z"
}