{
  "id": "20336",
  "title": "Книга Сам в океані 153043",
  "vendorCode": "153043",
  "price": "598",
  "old_price": "0",
  "available": true,
  "description_ua": "Без їжі і пиття, без морського спорядження, оснащений лише маскою, ластами і трубкою, Слава Курилов проплив до філіппінського берега близько ста кілометрів, провівши в океані майже три доби. «Ніхто не може протистояти ідеї, час якої настав» Мені здається, саме цей вислів великого письменника Віктора Гюго найкраще передає весь драматизм неймовірно захоплюючої історії автора і героя цієї книги одночасно. Ідея, що перетворюється в мрію і горить всередині кожного з нас, спонукає перевершувати світ і доводити, що немає нічого неможливого, якщо вона, ідея, палає! Ця історія - про силу людської мрії, яка знищила страх і сумніви. Вона допоможе тобі знайти в собі силу і здійснити власну мрію. Тарас Тополя, фронтмен групи «Антитіла» Слава все життя писав цю книгу, можна сказати, що він писав книгу до останньої хвилини. Йому було дуже важливо розповісти про те, чого не бачив і не відчував ніхто. Він докладно описує кожну мить пережитого, усвідомлено і красиво ... від тексту йде дуже потужне випромінювання щастя, яке завжди було в Славі. Він був Щасливий. Він від народження був наділений цим дивним і таким дефіцитним в наш час даром. Слава був безстрашною людиною. Він як ніхто інший вмів долати страх. Мене досі до глибини душі вражають його слова: «Боротьба за виживання могла відвернути мене від спостережень. Мені хотілося побачити і зрозуміти все те, що завжди було приховано від людських очей і уваги. Я втрачав самовладання лише на короткий час ». Олена Генделева-Курилова",
  "categoryBaza_id": "279",
  "categoryBaza": "Дитячі книги",
  "categoryId": "571",
  "country_of_origin": "Україна",
  "pictureMY": [
    "35615.970.jpg",
    "35612.970.jpg",
    "35613.970.jpg",
    "35614.970.jpg"
  ],
  "myURL": "kniga-sam-v-okeani-153043153043",
  "params": {
    "Вага товару": "0.66",
    "Габарити: довжина": "22.2",
    "Габарити: ширина": "17.4",
    "Габарити: висота": "3",
    "Стан": "нове",
    "Вікова група": "Від 11 років",
    "Тематика": "Загальний розвиток",
    "Вік": "Від 11-ти років",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Видавництво": "Час майстрів",
    "Розділ": "Мемуари. Біографії",
    "Кількість сторінок": "248",
    "Обладинка": "твердий",
    "Папір": "Офсетна",
    "Формат": "222х174",
    "Мова видання": "Українська",
    "Тип книги": "паперова",
    "Автор": "Слава Курилов",
    "Рік видавництва": "2019"
  },
  "category_info": {
    "id": "279",
    "name": "Дитячі книги",
    "data_href": "./dytyachi-knyhy"
  },
  "url": "https://kiko-store.com.ua/dytyachi-knyhy/kniga-sam-v-okeani-153043153043",
  "created_at": "2025-09-10T21:05:56.854Z",
  "updated_at": "2025-09-10T21:05:56.854Z"
}