{
  "id": "21174s26029",
  "title": "Музична розвиваюча іграшка Терези QF366-043 зі світловими ефектами Помаранчевий",
  "vendorCode": "QF366-043(Orange)",
  "price": "642",
  "old_price": "0",
  "available": true,
  "description_ua": "Чудова іграшка для розвитку дитини, виконана в яскравому забарвленні і милому дизайні, який оцінить кожен малюк. У комплект входять грибок-будиночок, фігурки тварин і різнокольорові кільця. На чаші терезів нанизуються фігурки слоника і бегемотика і різнокольорові кільця, чаші схиляються в ту або іншу сторону в залежності від кількості одягнутих предметів, треба домогтися рівноваги ваг. Якщо грибок включити, він програє мелодію, велика кнопка на капелюшку грибочки подсветится. Якщо перекладину гойдалок качнути, велика кнопка на капелюшку грибочки подсветится, грибочок буде видавати різноманітні звуки. Регулятор гучності - кнопка включення і виключення. На лицьовій стороні іграшки є кнопки, які дозволяють більше одного режиму роботи: - програє мелодії, кнопка на капелюшку грибочки в цей момент підсвічується. Повторне натискання кнопки із зображенням ноти - перемикання мелодії (всього 6 мелодій); - режим виконання барабанних партій, кнопка на капелюшку грибочка в момент виконання партій підсвічується. Повторне натискання кнопки із зображенням барабана - перемикання мелодії (всього 6 мелодій); - виконує колискові, кнопка на капелюшку грибочки в цей момент підсвічується. Повторне натискання кнопки із зображенням підвіски - перемикання мелодії (всього 8 мелодій). Якщо не робити ніяких маніпуляцій з іграшкою протягом 90 секунд, вона вимкнеться. Іграшка відмінно розвиває дрібну моторику рук, координацію рухів, слухове і зорове сприйняття, логічне мислення. Живлення іграшки: 2 Батарейки типу АА (В комплект не входить) Розмір упаковки: 22х11,4х30 см.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "23",
  "country_of_origin": "Китай",
  "pictureMY": [
    "38182.970.jpg"
  ],
  "myURL": "muzichna-rozvivayucha-igrashka-terezi-qf366-043-zi-svitlovimi-efektami--pomarancheviyQF366-043Orange",
  "params": {
    "Габарити: довжина": "30",
    "Габарити: ширина": "22",
    "Габарити: висота": "11.4",
    "Стан": "нове",
    "Вікова група": "Від 1,5 років",
    "Особливості": "Світлові ефекти",
    "Матеріал": "пластик",
    "Тип": "Розвиваюча іграшка",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Балансир",
    "Вік": "Від 18 міс",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "2 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Найменування різновиду": "Помаранчевий"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/muzichna-rozvivayucha-igrashka-terezi-qf366-043-zi-svitlovimi-efektami--pomarancheviyQF366-043Orange",
  "created_at": "2025-09-10T21:05:58.984Z",
  "updated_at": "2025-09-10T21:05:58.984Z"
}