{
  "id": "21509",
  "title": "Дитячий ігровий набір \"Тир\" 3361T мішень, зброя",
  "vendorCode": "3361T",
  "price": "566",
  "old_price": "0",
  "available": true,
  "description_ua": "Набір повітряний тир Hover Blast «Стрільба по літаючим кулькам» з USB Хто з нас не грав в війнушку ? Це робили всі без винятку! У кожного хлопчиська є пістолет і швидше за все не один, а кілька. Дана гра абсолютно, неймовірно захоплююча новинка! Маленькі хлопчики будуть в захваті, та й великі не відмовляться випробувати свою влучність. Іграшка Hover Blast складається зі станції, бластера, пінних патронів і пінопластових кульок. Особливість набору в тому, що кульки не просто лежать, а ширяють у повітрі! У станцію вбудований вентилятор, який подає повітря в сопла, на яких розташовуються кульки. Саме він піднімає кульки на висоту і не дає їм опускатися, тримаючи їх в повітрі. Тиск повітря можна регулювати, тим самим опускаючи або піднімаючи кульки вище. Іграшковий пістолет зручного компактного розміру, має гарну потужню дальністю пострілу. Для зарядки необхідно вставити патрон і відтягнути петлю до упору. Зброя готова вражати ціль, залишилося тільки прицілитися. Легкі, але міцні пінні патрони підходять для багаторазового використання, не наносять шкоди здоров'ю. База і бластер виконані з безпечного нетоксичного пластика. Ця модель працює від 4 батарейок АА (не входять в комплект) або дроту Usb (входить в комплект), який можна підключити до мережі або до повербанку. Влаштуйте веселе, захопливе змагання з членами сім'ї або друзями. Тренуй свій рівень влучності і покажи стрілецьку перевагу по літаючим мішеням серед суперників! Комплектація: - станція з вбудованим вентилятором - бластер (пістолет) - 5 сопло - 5 патронів - 10 кульок",
  "categoryBaza_id": "11",
  "categoryBaza": "Іграшкова дитяча зброя",
  "categoryId": "14",
  "country_of_origin": "Китай",
  "pictureMY": [
    "39125.970.jpg",
    "39123.970.jpg",
    "39124.970.jpg"
  ],
  "myURL": "dityachiy-igroviy-nabir-tir-3361t-mishen-zbroya3361T",
  "params": {
    "Габарити: довжина": "38",
    "Габарити: ширина": "28",
    "Габарити: висота": "8",
    "Стан": "нове",
    "Вікова група": "Від 10 років",
    "Матеріал": "пластик",
    "Тип": "Зброя",
    "Упаковка": "Коробка",
    "Вид": "Пістолети",
    "Вік": "Від 10-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "11",
    "name": "Іграшкова дитяча зброя",
    "data_href": "./dytyacha-zbroya"
  },
  "url": "https://kiko-store.com.ua/dytyacha-zbroya/dityachiy-igroviy-nabir-tir-3361t-mishen-zbroya3361T",
  "created_at": "2025-09-10T21:05:57.477Z",
  "updated_at": "2025-09-10T21:05:57.477Z"
}