{
  "id": "22131s28200",
  "title": "Горщик дитячий 7402TXK Бірюзовий",
  "vendorCode": "7402TXK(Turquoise)",
  "price": "183",
  "old_price": "0",
  "available": true,
  "description_ua": "Горщик є важливим атрибутом у період дорослішання дитини. Кожна дитина має пройти свій власний шлях від підгузків до свого першого горщика. Тому при виборі батьки повинні звертати увагу не тільки на ергономічність і гігієнічність виробу, а й на те, як малюк відреагує на знайомство з новим предметом побуту. Дуже важливо вибрати горщик, який зацікавить малюка і не викликатиме у нього негативних реакцій. Всім цим вимогам відповідає продукція ТМ ТехноК, виробника, який має багаторічний досвід виготовлення товарів для дітей. Горщик має округлі анатомічні форми, зручні для малюків. Стійка конструкція, висока спинка та підлокітники забезпечують комфорт та безпеку дитини. Внутрішній контейнер покривається кришкою. Його легко виймати та зручно мити. На ніжках є спеціальні накладки, які не ковзають. Приємні кольори та милі наклейки із зображеннями звірів сподобаються Вашим малюкам та зроблять процес привчання до горщика легким та цікавим. Виготовлений із міцного та якісного пластику, не викликає алергію. Використання лише якісних барвників забезпечує яскравий колір протягом тривалого терміну користування. Рекомендуємо після кожного використання виробу ретельно промивати теплим мильним розчином.",
  "categoryBaza_id": "186",
  "categoryBaza": "Товари для немовлят та новонароджених",
  "categoryId": "336",
  "country_of_origin": "Україна",
  "pictureMY": [
    "86121.970.jpg"
  ],
  "myURL": "gorshchik-dityachiy-7402txk--biryuzoviy7402TXKTurquoise",
  "params": {
    "Вага товару": "1",
    "Габарити: довжина": "30",
    "Габарити: ширина": "35",
    "Габарити: висота": "30",
    "Стан": "нове",
    "Вікова група": "Від 1,5 років",
    "Матеріал": "пластик",
    "Тип": "Горщики",
    "Колір": "рожевий",
    "Вік": "Від 18 міс",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Найменування різновиду": "Бірюзовий"
  },
  "category_info": {
    "id": "186",
    "name": "Товари для немовлят та новонароджених",
    "data_href": "./tovary-dlya-nemovlyat"
  },
  "url": "https://kiko-store.com.ua/tovary-dlya-nemovlyat/gorshchik-dityachiy-7402txk--biryuzoviy7402TXKTurquoise",
  "created_at": "2025-08-18T11:50:11.144Z",
  "updated_at": "2025-08-18T11:50:11.144Z"
}