{
  "id": "22228",
  "title": "Дитяча гра Автошка 9198, 21см зі звуковими ефектами",
  "vendorCode": "9198 UA",
  "price": "837",
  "old_price": "0",
  "available": true,
  "description_ua": "Машинка-сортер АВТОШКА LimoToy - багатофункціональна, розвиваюча, професійно озвучена іграшка зі звуковими та світловими ефектами. Іграшка сприяє розвитку у дитини мови, пам'яті, уяви, сенсорики та дрібної моторики рук. В Автошці 3 режими гри: * Рух. Довільне. Автошка самостійно їздить по кімнаті, об'їжджаючи всі перешкоди, що зустрічаються на дорозі, і співає кумедну пісеньку про правила дорожнього руху: - \"Мене звуть Автошка, я їду по доріжці і кожному за правилами дорогу поступлюся. Зелене світло моргає - проїхати дозволяє, а червоне загориться &mdash; завжди зупинюся...\" Під час руху іграшки водій-слоненя весело погойдується в такт музики. * Катання. Автошку можна використовувати як іграшку-каталку (до комплекту входить шнурок для катання). * Навчання. При натисканні на кольорові клавіші Автошка розповість, що потрібно робити, коли загоряється певний колір світлофора. * При установці геометричних фігурок у відповідне фігурці віконце, дитина почує назву цієї фігурки. * Гра. При натисканні на клавіші звучать кумедні мелодії. * У комплект входять 5 геометричних фігурок - трансформерів, що перетворюються на 5 видів тварин, які зручно розміщуються в багажнику Автошки. При установці геометричних фігурок у відповідне фігурці віконце, звучить голос тварини, що сховалася у фігурці. Машинка Автошка працює від 3-х батарейок типу АА/LR6 (у комплект не входять).",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "29",
  "country_of_origin": "Китай",
  "pictureMY": [
    "42482.970.jpg",
    "42480.970.jpg",
    "42481.970.jpg"
  ],
  "myURL": "dityacha-gra-avtoshka-9198-21sm-zi-zvukovimi-efektami9198UA",
  "params": {
    "Вага товару": "0.5",
    "Габарити: довжина": "26",
    "Габарити: ширина": "17.5",
    "Габарити: висота": "17",
    "Стан": "нове",
    "Вікова група": "Від 1,5 років",
    "Особливості": "Світлові ефекти | Звукові ефекти",
    "Матеріал": "пластик",
    "Тип": "Сортер",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Інтерактивні іграшки",
    "Вік": "Від 18 міс",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "3 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/dityacha-gra-avtoshka-9198-21sm-zi-zvukovimi-efektami9198UA",
  "created_at": "2025-09-10T21:05:57.410Z",
  "updated_at": "2025-09-10T21:05:57.410Z"
}