{
  "id": "22718s29187",
  "title": "Запускалка F26 управління рукою Рожевий",
  "vendorCode": "F26(Pink)",
  "price": "720",
  "old_price": "0",
  "available": true,
  "description_ua": "Уникає зіткнень із перешкодами. Абсолютно безпечний. Розвиває велику швидкість. Ідеальна іграшка для дому та вулиці, а також ігри для кількох людей, що збільшує час спілкування з дітьми та сім'єю у вільний час. Перегороджуючи шлях дрону рукою або будь-яким предметом, можна спрямовувати його один до одного ніби перекидаючись ним без дотику. Захоплююча нова гра не залишить байдужим ні дорослу ні дитину. Маленький неймовірно швидкий міні-дрон, який ідеально підійде як дитині, так і дорослому. Завдяки невеликій вазі та добре продуманому захисту його майже неможливо пошкодити. Підходить для новачків та професіоналів. Їм можна грати як на вулиці, так і у кімнаті. Під час польоту на квадрокоптері блимають різнокольорові діоди, що дозволяє запускати їх у нічний час. Може рухатися в 3 напрямках вгору-вниз, ліворуч-праворуч, назад-вперед, а також робити обертання на 360 градусів. Уникає зіткнень із предметами, керується рукою або будь-яким предметом. Відмінний подарунок вашій дитині для гри з друзями та вдома всією сім'єю! Розмір: 12,3 х 12,3 х 0,5 см, вага 30 г. Літій-полімерна батарея. Час зарядки від електромережі 20-30 хвилин, час польоту – близько 10 хвилин. Матеріал: пластик. Розмір упаковки: 14,5 х 5,5 х 15,5 см. Упаковка: коробка.",
  "categoryBaza_id": "60",
  "categoryBaza": "Іграшки на радіокеруванні",
  "categoryId": "532",
  "country_of_origin": "Китай",
  "pictureMY": [
    "43626.970.jpg"
  ],
  "myURL": "zapuskalka-f26-upravlinnya-rukoyu--rogeviyF26Pink",
  "params": {
    "Габарити: довжина": "15.5",
    "Габарити: ширина": "14.5",
    "Габарити: висота": "5.5",
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "Комбінований",
    "Тип": "Квадрокоптер",
    "Упаковка": "Картонна коробка",
    "Вид": "Розважальні",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Найменування різновиду": "Рожевий"
  },
  "category_info": {
    "id": "60",
    "name": "Іграшки на радіокеруванні",
    "data_href": "./ihrashky-na-radiokeruvanni"
  },
  "url": "https://kiko-store.com.ua/ihrashky-na-radiokeruvanni/zapuskalka-f26-upravlinnya-rukoyu--rogeviyF26Pink",
  "created_at": "2025-09-10T21:05:56.546Z",
  "updated_at": "2025-09-10T21:05:56.546Z"
}