{
  "id": "23614",
  "title": "Дитячий сортер \"Будиночок\" ТехноК 6719TXK пластиковий",
  "vendorCode": "6719TXK",
  "price": "212",
  "old_price": "254",
  "available": true,
  "description_ua": "Чарівна лісова хатинка - іграшка сортер \"Будиночок\" для раннього розвитку. Малюки пізнають світ через гру. Тому якісні та корисні іграшки виконують важливу роль у розвитку дітей. Вони допомагають вивчати кольори, сортувати за розмірами і формами, будувати пірамідки і знайомитися з назвами різних предметів. \"Будиночок – сортер з милим дизайном казкової лісової хатинки сподобається хлопчикам і дівчаткам. Класичні кольори і звичні форми неодмінно привернуть увагу малят до іграшки. Сортер подарує Вашим дітям годинник цікавого заняття в самоті або з друзями. Іграшка \"Будиночок\" - це велика хатинка з 4-а дверима під червоним дахом. Через фігурні отвори в дверях всередину можна проштовхнути фігурки тварин: жаби, конячки, ведмедики і метелики. А щоб дістати звірят, необхідно відкрити дверцята відповідним ключем. Для допомоги малюкам кольорові підказки – фігурки звірят, дверей і ключиків збігаються за кольором. Форма ключика також не випадкова і відповідає замочку на конкретній двері: квадрат, трикутник, ромб і зірка. Через отвори у даху можна проштовхнути форми геометричних фігур. Ці формочки спеціально спроектовані для правильного навчання – вони високі, і їх не можна проштовхнути боком, або невірне отвір. На даху будиночка є висувна ручка, за яку зручно переносити. Так іграшка завжди буде з вашим малюком. Іграшковий будиночок великий і місткий. Його можна використовувати як гараж для маленьких машинок або казковий замок для лялечок. Фігурки тварин і геометричні форми можна використовувати для гри з водою і піском. Ігри з сортерами дуже корисні для малюків. Вони добре розвивають дрібну моторку і координацію, що позитивно впливає на мислення і мова. Ігри знайомлять дітей з різними кольорами, формами і назвами тварин. Іграшка виготовлена з якісного пластику без запаху, не містить фталатів і BPA, а це означає, що Ваша дитина може безтурботно торкатися і облизувати їх. Іграшки легко чистити і зберігати. Іграшка \"Будиночок\" принесе море радості малюку. Він стане відмінним подарунком \"під ялинку\", на день народження, на Різдво або інша святкова подія. Для дітей від 1 року.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "29",
  "country_of_origin": "Україна",
  "pictureMY": [
    "45676.970.jpg",
    "45677.970.jpg",
    "45678.970.jpg",
    "45679.970.jpg",
    "45680.970.jpg"
  ],
  "myURL": "dityachiy-sorter-budinochok-tehnok-6719txk-plastikoviy6719TXK",
  "params": {
    "Вага товару": "0.42",
    "Габарити: довжина": "22.5",
    "Габарити: ширина": "21",
    "Габарити: висота": "19.5",
    "Стан": "нове",
    "Вікова група": "Від 1 року",
    "Матеріал": "пластик",
    "Тип": "Сортер",
    "Колір": "Різні кольори",
    "Упаковка": "Сітка",
    "Вид": "Розвиваюча іграшка",
    "Вік": "Від 12 міс",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/dityachiy-sorter-budinochok-tehnok-6719txk-plastikoviy6719TXK",
  "created_at": "2025-08-18T11:50:12.352Z",
  "updated_at": "2025-08-18T11:50:12.352Z"
}