{
  "id": "23636",
  "title": "Ігровий набір \"Продукти\" ТехноК 8720TXK",
  "vendorCode": "8720TXK",
  "price": "198",
  "old_price": "0",
  "available": true,
  "description_ua": "Цікаві і правильні іграшки допомагають дітям вивчати світ, розвивати таланти і дізнаватися про щось нове. Важливо, щоб іграшки були зрозумілі та створені на основі знайомих дитині речей. Різноманітний посуд, кухонне приладдя та іграшкова їжа відомі діткам, адже вони зустрічають їх щодня. Саме тому різноманітні іграшкові фрукти, овочі, бургери, пончики та цукерки цікаві всім дітям. Іграшковий набір \"Продукти ТехноК\" неодмінно сподобається всім дітям. Він ідеально підійде для захоплюючих сюжетно-рольових ігор у кафе, ресторан-фаст-фуд або супермаркет. Іграшкова їжа доповнить іграшкові кухні та набори посуду, зробить ігри реалістичними та цікавими. Тепер можна відкрити кафе для друзів та іграшок, організувати доставку їжі, або приготувати смачну вечерю. Яскраві овочі, соковиті фрукти, хрумка випічка, твердий сир та яйце як на полицях справжнього супермаркету. Для затишного чаювання зі \"смачними\" десертами є пончик, круасан та шоколадка. Про вечерю теж не забули – вибирайте смажену рибку або ніжну курятину. Всі продукти в наборі реалістичні та приємні. Зручний розмір іграшок призначений для дитячих рук. Він також добре підходить до іграшкового посуду, візків для супермаркетів та інших кошиків ТехноК. Різні сюжетно-рольові ігри розвивають у дітей уяву та фантазію, мислення, дрібну моторику, комунікативні та соціальні навички. Батьки, граючи з дітьми, вчать їх новим словам: назви предметів, різноманітних продуктів, кольорів та форм. Іграшки безпечні для малюків, виготовлені з міцного якісного пластику без запаху і без гострих країв. У кошику: перець, морква, огірок, кукурудза, баклажан, помідор, цибуля, картопля, капуста, тушка куряча, риба, сир, батон, круасан, пончик, шоколад, яйце. Упаковка - сітка з картонною етикеткою. Для дітей віком від 3 років.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "509",
  "country_of_origin": "Україна",
  "pictureMY": [
    "45598.970.jpg",
    "45599.970.jpg",
    "45600.970.jpg"
  ],
  "myURL": "igroviy-nabir-produkti-tehnok-8720txk8720TXK",
  "params": {
    "Вага товару": "0.39",
    "Габарити: довжина": "27",
    "Габарити: ширина": "18.5",
    "Габарити: висота": "14",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Посуд, продукти харчування та аксесуари",
    "Колір": "Різні кольори",
    "Упаковка": "Сітка",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/igroviy-nabir-produkti-tehnok-8720txk8720TXK",
  "created_at": "2025-08-18T11:50:10.830Z",
  "updated_at": "2025-08-18T11:50:10.830Z"
}