{
  "id": "23638",
  "title": "Ігровий набір \"Продукти\" ТехноК 8706TXK 15 предметів",
  "vendorCode": "8706TXK",
  "price": "169",
  "old_price": "203",
  "available": true,
  "description_ua": "Цікаві й правильні іграшки допомагають дітям вивчати світ, розвивати таланти і дізнаватися щось нове. Важливо, щоб іграшки були зрозумілі і створені на основі знайомих дитині речей. Різноманітний посуд, кухонні приналежності та іграшкова їжа відомі дітям, адже вони зустрічають їх кожен день. Саме тому різноманітні іграшкові фрукти, овочі, бургери, пончики і цукерки цікаві всім малюкам. Іграшковий набір \"Продукти ТехноК\" неодмінно сподобається всім дітям. Він ідеально підійде для захоплюючої сюжетно-рольових ігор у кафе, ресторан фаст-фуд або супермаркет. Іграшкова їжа доповнить іграшкові кухні й набори посуду, зробить ігри реалістичними і цікавими. Тепер можна відкрити кафе для друзів і іграшок, організувати доставку їжі, або приготувати смачну вечерю. Батон, сир твердий, курячі гомілки, хот-доги, картоплю фрі і кетчуп як в цих наборах фаст-фуду. А для затишного чаювання зі смачними десертами є пончик, круасан, шоколадка і вафлі. Про вечерю теж не забули – вибирайте смажена риба або ніжна курятина. Всі продукти в наборі реалістичні і приємні. Зручний розмір іграшок спеціально призначений для дитячих рук. Він також добре підходить до іграшкової посуду, візкам для супермаркету і кошиках ТехноК. Іграшки з набору також підходять для ігор по сортуванню, вивчення кольорів і форм. Різні сюжетно-рольові ігри розвивають у дітей уяву і фантазію, мислення, дрібну моторику, комунікативні та соціальні навички. Також батьки, граючи з дітьми, навчають їх новими словами: назви предметів, різноманітних продуктів, квітів і форм. Іграшки безпечні для малюків, виготовлені з міцного і якісного пластика без запаху і без гострих країв. У наборі: булка хот-дога – 1 шт., сосиска – 1 шт., пляшка \"Кетчуп\" – 1 шт., гомілка – 1 шт., картопля фрі – 3 шт., тушка куряча – 1 шт., риба – 1 шт. шт., сир – 1 шт., батон – 1 шт., круасан – 1 шт., пончик – 1 шт. шоколад – 1 шт., вафлі – 1 шт. Упаковка – сітка з картонній етикеткою. Для дітей від 3 років.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "509",
  "country_of_origin": "Україна",
  "pictureMY": [
    "45591.970.jpg",
    "45589.970.jpg",
    "45590.970.jpg"
  ],
  "myURL": "igroviy-nabir-produkti-tehnok-8706txk-15-predmetiv8706TXK",
  "params": {
    "Вага товару": "0.087",
    "Габарити: довжина": "13",
    "Габарити: ширина": "11",
    "Габарити: висота": "8",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Посуд, продукти харчування та аксесуари",
    "Колір": "Різні кольори",
    "Упаковка": "Сітка",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/igroviy-nabir-produkti-tehnok-8706txk-15-predmetiv8706TXK",
  "created_at": "2025-09-10T21:05:58.530Z",
  "updated_at": "2025-09-10T21:05:58.530Z"
}