{
  "id": "24114s31433",
  "title": "Дитячий толокар Трон Космо-байк Bluetooth Keedo HD-K06 Біло-Жовтий",
  "vendorCode": "HD-K06(White-Yellow)",
  "price": "2772",
  "old_price": "0",
  "available": true,
  "description_ua": "Дитячий толокар Трон Космо-байк Bluetooth Keedo HD-K06 Яскравий транспорт для найменших діток від 1,5 року – Tron Bike Cosmo байк. Толокар має вбудовану колонку, LED підсвічування і Bluetooth. Ви можете весело провести час з дитиною, включаючи улюблену музику з телефону і передавати її через блютуз на байк. Модель оснащена просторим сидінням. Модель призначена для дітей від 1,5 року. Функціональна панель включає в себе такі кнопки, як: кнопка вкл/викл, режим перемикання підсвічування (М), регулювання світла (висока яскравість/ нормальна/ енергозберігаюча), регулювання гучності. У мотоцикла є десять режимів підсвічування, вибирайте те, яке подобається вам саме сьогодні. Ексклюзивний дизайн і особлива конструкція дозволяє дитині розвивати координацію і баланс, зміцнювати м'язи ніг і отримувати колосальне задоволення в процесі їзди. Характеристики: - Вбудований динамік; - Вбудований Bluetooth пристрій і колонки – ви зможете відтворювати свої улюблені треки за допомогою телефону; - Виконаний з ударопрочного ABC-пластику; - Яскрава LED-підсвічування (10 режимів підсвічування і 3 режими яскравості) - робить катання захоплюючим; - Вік: від 1,5 до 5 років; - Розмір корпусу: 82 х 32 х 42 см; - Висота сидіння (від підлоги): 28 см; - Розмір коліс: 27 х 9 см; - Акумулятор: 5В, 3000 mAh; - Вага: 4,5 кг",
  "categoryBaza_id": "79",
  "categoryBaza": "Дитячі транспортні засоби",
  "categoryId": "90",
  "country_of_origin": "Китай",
  "pictureMY": [
    "47100.970.jpg"
  ],
  "myURL": "dityachiy-tolokar-tron-kosmo-bayk-bluetooth-keedo-hd-k06--bilo-govtiyHD-K06White-Yellow",
  "params": {
    "Вага товару": "7",
    "Габарити: довжина": "87",
    "Габарити: ширина": "41",
    "Габарити: висота": "21",
    "Стан": "нове",
    "Вікова група": "Від 1,5 років",
    "Особливості": "Світлові ефекти | Звукові ефекти",
    "Матеріал": "Пластмаса",
    "Тип": "Мотоцикл",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Толокар",
    "Вік": "Від 18 міс",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Максимальне навантаження": "25",
    "Найменування різновиду": "Біло-Жовтий"
  },
  "category_info": {
    "id": "79",
    "name": "Дитячі транспортні засоби",
    "data_href": "./transportni-zasoby"
  },
  "url": "https://kiko-store.com.ua/transportni-zasoby/dityachiy-tolokar-tron-kosmo-bayk-bluetooth-keedo-hd-k06--bilo-govtiyHD-K06White-Yellow",
  "created_at": "2025-09-10T21:05:58.347Z",
  "updated_at": "2025-09-10T21:05:58.347Z"
}