{
  "id": "24809",
  "title": "Набір ігровий \"Моя перша кухня\" ТехноК 3039TXK, 18 предметів",
  "vendorCode": "3039TXK",
  "price": "708",
  "old_price": "0",
  "available": true,
  "description_ua": "Правильно підібрані іграшки допомагають дітям краще пізнавати світ, пізнавати щось нове і розвивати таланти. Важливо, щоб іграшки були зрозумілими і створеними на основі знайомих дитині речей. Посуд та кухонне приладдя - це перші предмети побуту, з якими знайомиться дитина, адже зустрічає їх щодня. Саме тому кухні і іграшкова посуд такі цікаві для всіх дітей. Іграшкова \"Кухня ТехноК\" дозволить дітям відчути себе справжніми шефами. На кухні є дві конфорки з ручками, які обертаються і імітують включення газу, гачки, полички для посуду і велика духовка. В наборі також є різноманітний посуд для приготування корисних страв та сервірування святкового столу. Після смачної вечері треба помити посуд - для цього є мийка із краном. Висота кухні в зібраному вигляді 75,5 см, а ширина стільниці 48 см. У широкої стільниці зручно грати двом, а то й трьом дітям. Іграшкова \"Кухня\" від ТехноК - відмінний вибір для сюжетно-рольових ігор. Вони добре розвивають координацію, фантазію, комунікативні здібності та мислення дітей, допомагають сформувати навички приготування їжі, прибирання, вивчити правила поведінки з технікою на кухні. Іграшка виготовлена з нетоксичного міцного пластику без запаху. Використання тільки високоякісних барвників забезпечує яскравий колір протягом тривалого терміну використання. В комплект посуду входить: сковорода, чайник, каструля з кришкою, 2 глибокі тарілки, 2 чашки, столові й кухонні прилади. Упаковка - яскрава коробка з ручкою (58 х 48 х 15,5 см).",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "34",
  "country_of_origin": "Україна",
  "pictureMY": [
    "48253.970.jpg",
    "48254.970.jpg",
    "48255.970.jpg",
    "48256.970.jpg",
    "48257.970.jpg"
  ],
  "myURL": "nabir-igroviy-moya-persha-kuhnya-tehnok-3039txk-18-predmetiv3039TXK",
  "params": {
    "Вага товару": "2.2",
    "Габарити: довжина": "58",
    "Габарити: ширина": "48",
    "Габарити: висота": "15.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Іграшкова кухня",
    "Колір": "малиновий",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Розмір, см": "48х15,5х58"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/nabir-igroviy-moya-persha-kuhnya-tehnok-3039txk-18-predmetiv3039TXK",
  "created_at": "2025-09-10T21:05:58.851Z",
  "updated_at": "2025-09-10T21:05:58.851Z"
}