{
  "id": "24907s32376",
  "title": "Дитяча іграшка \"Квадрокоптер\" ТехноК 7969TXK на коліщатках Жовтий",
  "vendorCode": "7969TXK(Yellow)",
  "price": "77",
  "old_price": "0",
  "available": true,
  "description_ua": "Фантастичний світ майбутнього захоплює. Наука і техніка в 21 столітті розвиваються зі швидкістю людської мрії. Зовсім недавно тільки найсміливіші фантасти могли малювати в своїй уяві літальні апарати, що рухаються безшумно в повітрі і стрімко змінюють напрямок і швидкість. Сьогодні це вже буденність. Розробка пасажирських квадрокоптер, квадрокоптер-таксі та інших служб ведуться в сотнях науково-технічних лабораторій у всьому світі. Квадрокоптер - це також турбота про довкілля. Вони обладнані електродвигунами, які є екологічними та не забруднюють повітря. Іграшковий \"Квадрокоптер\" - це наш погляд у недалеке майбутнє, він поєднує в собі технологічність, красу і аеродинамічний дизайн. Такий повітряний транспорт принесе море радості Вашому малюкові. З ним дітвора придумає цікаві та захоплюючі ігри. Можна проводити розвідку, гасити пожежі, переслідувати злочинців і здійснювати повітряні екскурсії. У великій відкритій кабіні можна зручно розмістити іграшкових супергероїв, які поспішають на допомогу. Розкішний салон \"запрошує\" пілота в захоплюючі пригоди. \"Квадрокоптер\" обладнаний колесами для пересування по землі. Чотири рухливі гвинти, тематичні наклейки і яскрава колірна гамма неодмінно сподобається малюкам. А вершина мрії - майданчик для декількох квадрокоптер, кожен з яких виконує свою місію. Такі майданчики зовсім скоро з'являться скрізь - біля супермаркетів, зон відпочинку, на дахах будинків і високо в горах. Яскравий і стильний квадрокоптер зачарує кожного малюка і займе почесне місце в колекції транспорту. Він неодмінно викличе захоплені погляди однолітків і зацікавленість дорослих. Різні сюжетно-рольові ігри добре розвивають дрібну моторику, уяву, фантазію і допомагають тренувати координацію рухів. Граючи разом, діти розвивають соціальні та комунікативні навички. Іграшка виготовлена з міцного і якісного пластика, без запаху. Для дітей від 3-х років.",
  "categoryBaza_id": "146",
  "categoryBaza": "Іграшки для вулиці та дитячого майданчика",
  "categoryId": "25",
  "country_of_origin": "Україна",
  "pictureMY": [
    "48625.970.jpg"
  ],
  "myURL": "dityacha-igrashka-kvadrokopter-tehnok-7969txk-na-kolishchatkah--govtiy7969TXKYellow",
  "params": {
    "Вага товару": "0.17",
    "Габарити: довжина": "11",
    "Габарити: ширина": "26",
    "Габарити: висота": "25",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Квадрокоптер",
    "Колір": "Різні кольори",
    "Упаковка": "Без упаковки",
    "Вид": "транспорт",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Розмір, см": "26х25х11",
    "Найменування різновиду": "Жовтий"
  },
  "category_info": {
    "id": "146",
    "name": "Іграшки для вулиці та дитячого майданчика",
    "data_href": "./ihrashky-dlya-vulytsi"
  },
  "url": "https://kiko-store.com.ua/ihrashky-dlya-vulytsi/dityacha-igrashka-kvadrokopter-tehnok-7969txk-na-kolishchatkah--govtiy7969TXKYellow",
  "created_at": "2025-08-18T11:50:10.836Z",
  "updated_at": "2025-08-18T11:50:10.836Z"
}