{
  "id": "24926",
  "title": "Іграшка \"Візок для супермаркету\" ТехноК 8249TXK",
  "vendorCode": "8249TXK",
  "price": "316",
  "old_price": "0",
  "available": true,
  "description_ua": "Місткий візок неодмінно стане в нагоді всім малюкам. Це ідеальне доповнення до ігор в супермаркет і доставку страв. Адже так цікаво набрати повну кошик соковитих овочів, фруктів і духмяної випічки для смачного сімейного обіду. А ще в коляску можна помістити цілу купу різноманітних іграшок. Вдома і на прогулянці в ньому особливо зручно перевозити улюблені іграшки та ляльки. І таких ще безліч цікавих ігор, які придумають діти. У нижній частині коляски є додаткова поличка для сумки або шопера – так процес покупок буде особливо захоплюючим і дуже реалістичним. Різні сюжетно-рольові ігри добре розвивають велику моторику, мислення та фантазію. Найменша коляска надасть підтримку при ходьбі і зробить ходу впевненіше. Матусі він також сподобається, як додаткове місце для зберігання. Саме в такій цікавій ігровій формі можна привчати дитину прибирати свої іграшки. Візок виконана з якісного пластика без запаху. Великі міцні колеса забезпечують йому стійкість і хорошу прохідність по різних дорогах. Завдяки використанню тільки високоякісних барвників, іграшка не втрачає яскравий колір протягом тривалого часу і не вигорає під променями сонця. Для максимально реалістичною і цікавої гри рекомендуємо поєднувати \"Візок для супермаркету\" з \"Наборами продуктів\" і \"Наборами овочів\"! Іграшка для дітей від 2-х років. Відвантажується в розібраному вигляді.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "35",
  "country_of_origin": "Україна",
  "pictureMY": [
    "48524.970.jpg",
    "48525.970.jpg",
    "48524.970.jpg",
    "48525.970.jpg"
  ],
  "myURL": "igrashka-vizok-dlya-supermarketu-tehnok-8249txk8249TXK",
  "params": {
    "Вага товару": "0.3",
    "Габарити: довжина": "40",
    "Габарити: ширина": "30",
    "Габарити: висота": "26",
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Матеріал": "пластик",
    "Тип": "Магазин, супермаркет",
    "Колір": "Різні кольори",
    "Вид": "Ігровий набір",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Розмір, см": "47х44х35"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/igrashka-vizok-dlya-supermarketu-tehnok-8249txk8249TXK",
  "created_at": "2025-08-18T11:50:10.833Z",
  "updated_at": "2025-08-18T11:50:10.833Z"
}