{
  "id": "26044",
  "title": "Набір тіста для ліплення \"Happy meal\" TM Lovin 41137",
  "vendorCode": "41137",
  "price": "304",
  "old_price": "0",
  "available": true,
  "description_ua": "Рецепт відпочинку на природі чи вдома для мами від ТМ Lovin: подаруйте дітям набір для вечірки з фаст-фудом! У цьому боксику захована буря дитячих емоцій та веселощів. У наборі є все необхідне для захопливої гри. Кольорове тісто для ліплення у 35 стіках, 3D-молд та малі формочки, інструмент для моделювання, зручний майстер-клас з ліплення смачної їжі. З пластиковою іграшкою-молдом дитина зможе з легкістю приготувати смаколики, підсмажить картопельку, булочку, котлету чи грибочки. Спостерігайте як захопливо малюк готує, або ліпіть всією сім’єю… З інструкцією для ліплення та фантазією малюка меню вечірки буде ще різноманітнішим. Грайте самі та запрошуйте друзів! Ароматне тісто розроблене спеціально для ніжних пальчиків дитини. Безпечне, м’яке, кольорове з легкістю створить будь-яку фантазію. Змішуйте кольори та вивчайте нову палітру. Зберігайте тісто в герметичних пакетах та грайте ним знову і знову.. Набір для веселої гри з тістом для ліплення ТМ Lovin це чудовий подарунок для захопливих пригод в компанії друзів чи незабутніх сімейних вихідних. Веселої вам фаст-фуд-вечірки від ТМ Lovin! Колекція BOX – Happy meal TM Lovin – це стильні контейнери з фіксаторами кришки у картонній обгортці. У наборі дуже багато тіста для ліплення та різні пластикові додатки: формочки пасочки, 3Д формочка, скалка, стек. В комплектації є зручна інструкція для покрокового ліплення перших ідей. Комплектація: Тісто для ліплення в стіках по 20г -35шт Пластикові формочки 3D молд Інструмент для ліплення Скалка Пакети для зберігання -5шт Інструкція для ліплення",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "1685",
  "country_of_origin": "Україна",
  "pictureMY": [
    "51813.970.jpg"
  ],
  "myURL": "nabir-tista-dlya-liplennya-happy-meal-tm-lovin-4113741137",
  "params": {
    "Габарити: довжина": "15",
    "Габарити: ширина": "6",
    "Габарити: висота": "6",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір для ліплення",
    "Колір": "Різні кольори",
    "Упаковка": "пластикова коробка",
    "Вид": "Набір для творчості",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-tista-dlya-liplennya-happy-meal-tm-lovin-4113741137",
  "created_at": "2025-09-10T21:05:57.645Z",
  "updated_at": "2025-09-10T21:05:57.645Z"
}