{
  "id": "26054",
  "title": "Набір легкого пластиліну \"Ideas box\" TM Lovin 70108",
  "vendorCode": "70108",
  "price": "304",
  "old_price": "0",
  "available": true,
  "description_ua": "Шалений вибух ідей та емоцій в одному наборі Ideas box TM Lovin. Легкий пластилін у стіках -35шт, інструмент для моделювання, магнітик, основа для колечка, основа для брелока, гліттер в пакеті, декор-слайси в пакеті, декор пластиковий, пакети для зберігання. Колекція BOX – Ideas box TM Lovin – це стильні контейнери з фіксаторами кришки у картонній обгортці. У кожному наборі дуже багато легкого пластиліну та різні додатки: кольорові посипки для декорування виробів, пластикові тематичні шармики, основа для магнітика та колечка та брелка, стек. В комплектації є зручна інструкція для покрокового ліплення перших ідей. Ідеальний подарунок для шкільних призів, класних вечірок, аксесуарів для вечірок і багато чого іншого! Заліпильний настрій на свято та в будні. Лови свій набір Ideas box TM Lovin сьогодні! Колекція BOX – Ideas box TM Lovin – це стильні контейнери з фіксаторами кришки у картонній обгортці. У наборі дуже багато легкого пластиліну та різні додатки: кольорові посипки для декорування виробів, пластикові тематичні шармики, основа для магнітика та колечка та брелка, стек. В комплектації є зручна інструкція для покрокового ліплення перших ідей. Комплектація: Легкий пластилін у стіках -35шт Інструмент для моделювання Магнітик Основа для колечка Основа для брелока Гліттер в пакеті Декор слайси в пакеті Декор пластиковий Пакет для зберігання -5шт",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "1686",
  "country_of_origin": "Україна",
  "pictureMY": [
    "51823.970.jpg"
  ],
  "myURL": "nabir-legkogo-plastilinu-ideas-box-tm-lovin-7010870108",
  "params": {
    "Вага товару": "3",
    "Габарити: довжина": "15",
    "Габарити: ширина": "4",
    "Габарити: висота": "10",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір для ліплення",
    "Колір": "Різні кольори",
    "Упаковка": "пластикова коробка",
    "Вид": "Набір для творчості",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-legkogo-plastilinu-ideas-box-tm-lovin-7010870108",
  "created_at": "2025-09-10T21:05:57.643Z",
  "updated_at": "2025-09-10T21:05:57.643Z"
}