{
  "id": "26131",
  "title": "Дитяча іграшка Планшет \"Логіка\" Країна Іграшок PL-720-07 українською мовою",
  "vendorCode": "PL-720-07",
  "price": "359",
  "old_price": "0",
  "available": true,
  "description_ua": "Інтерактивний навчальний планшет обов'язково сподобається малюкові. Він зручний, його легко можна взяти з собою на прогулянку. Планшет допоможе малюкові вивчити літери та цифри, а також просто відпочити і пограти у веселі ігри. Завдання на планшеті підходять для дітей дошкільного віку. Завдання навчального планшета: «Вчимо літери та слова». Увімкнення режиму назви літер та слів, натискаючи на цифри. «Вчимо цифри та фігури». Увімкнення режиму назви цифр, фігур та форм. \"Порядковий рахунок\". Натискайте на цифри та слухайте порядковий рахунок кольорів. \"Знайомство з героями\". Натискайте на дітей, малюнки, слухайте вірш від Оленки, і про улюблені іграшки. \"Іспит\". Слухайте уважно запитання та натискайте правильні відповіді. Після двох неправильних відповідей, планшет автоматично поставить наступне питання. При правильній відповіді дитина почує слово «молодець», при неправильній відповіді «спробуй ще раз». \"Про героїв\". Перевіримо, чи ти запам'ятав, що подобається нашим героям. Будь уважним! \"Так чи ні\". Весела гра на увагу. Слухай запитання та натискай на кнопки «так» чи «ні». \"Мелодії, пісня, вірш\". На тебе чекає весела пісня про рахунок, вірш про ноти та мелодії. Озвучено українською мовою Функції: - регулювання гучності - вивчення літер та слів - вивчення цифр та фігур - вивчення квітів та порядкових номерів - 3 режими гри - вірші - пісні - мелодії Батарейки 3 шт. типу ААА (не входять у комплект)",
  "categoryBaza_id": "70",
  "categoryBaza": "Розвиваючі іграшки",
  "categoryId": "73",
  "country_of_origin": "Китай",
  "pictureMY": [
    "51929.970.jpg"
  ],
  "myURL": "dityacha-igrashka-planshet-logika-kraina-igrashok-pl-720-07-ukrainskoyu-movoyuPL-720-07",
  "params": {
    "Вага товару": "0.4",
    "Габарити: довжина": "30",
    "Габарити: ширина": "26.5",
    "Габарити: висота": "3.4",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Інтерактивні іграшки",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Розвиваюча іграшка",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Розмір, см": "26,5х3,4х30 см"
  },
  "category_info": {
    "id": "70",
    "name": "Розвиваючі іграшки",
    "data_href": "./rozvivayuchi-igrashki"
  },
  "url": "https://kiko-store.com.ua/rozvivayuchi-igrashki/dityacha-igrashka-planshet-logika-kraina-igrashok-pl-720-07-ukrainskoyu-movoyuPL-720-07",
  "created_at": "2025-09-10T21:05:58.958Z",
  "updated_at": "2025-09-10T21:05:58.958Z"
}