{
  "id": "26325",
  "title": "Дитячий танк на радіокеруванні Bambi 778-1 на акумуляторі",
  "vendorCode": "778-1",
  "price": "1329",
  "old_price": "0",
  "available": true,
  "description_ua": "Хто найсильніший на полі бою? Броньований танк з потужною гарматою завжди змінював розподіл сил на полі бою. Цю пластикову модель легендарного американського танка M1А2 Abrams оцінять усі поціновувачі моделей військової техніки ще й тому, що вона деталізовано імітує дії справжнього танка. Цей танк має світлові, димові та звукові ефекти, які дозволять дитині відчути себе справжнім командиром та сприяє розвитку просторового і стратегічного мислення та уяви. Для проведення повноцінного бою необхідно мати два танки цієї серії. У такому разі при попаданні в танк з ІЧ гармати він поступово «виходить з ладу». Кількість «ушкоджень» можна відстежити завдяки чотирьом індикаторам, що розташовані в задній частині башти танка. У бою перемагає танк, який отримав менше «пошкоджень». Танки на дистанційному керуванні можуть рухатися вперед і назад, ліворуч і праворуч, а також повертати за або проти годинникової стрілки. Під час руху спалахують ходові вогні (два світлодіоди). Максимальний кут повороту рухомої вежі по горизонталі (ліворуч/праворуч) становить 350 градусів. Пульт дистанційного керування танка управляє всіма функціями танка, а звуковий супровід можна вимкнути. Живлення танка забезпечує нікель-кадмієвий акумулятор 4,8 В (входить до комплекту постачання разом із зарядним USB-шнуром). Пульт керування живиться від двох батарейок типу АА (не входять в комплект) Час роботи – до 30 хвилин Час зарядки акумулятора – 2 години Масштаб моделі – 1:24 Радіоуправління – 2,4 ГГц Димогенератор Вібровідгук ІЧ датчик та ІЧ гармата Набір аксесуарів Розмір танка 28,5*11*9,5 см",
  "categoryBaza_id": "60",
  "categoryBaza": "Іграшки на радіокеруванні",
  "categoryId": "68",
  "country_of_origin": "Китай",
  "pictureMY": [
    "52477.970.jpg",
    "52478.970.jpg",
    "52479.970.jpg",
    "52480.970.jpg",
    "52481.970.jpg",
    "52482.970.jpg",
    "52483.970.jpg",
    "52484.970.jpg"
  ],
  "myURL": "dityachiy-tank-na-radiokeruvanni-bambi-778-1-na-akumulyatori778-1",
  "params": {
    "Вага товару": "0.5",
    "Габарити: довжина": "50",
    "Габарити: ширина": "15",
    "Габарити: висота": "22.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Танк",
    "Колір": "коричневий",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Радіокеровані іграшки",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Розмір, см": "15х22,5х50 см"
  },
  "category_info": {
    "id": "60",
    "name": "Іграшки на радіокеруванні",
    "data_href": "./ihrashky-na-radiokeruvanni"
  },
  "url": "https://kiko-store.com.ua/ihrashky-na-radiokeruvanni/dityachiy-tank-na-radiokeruvanni-bambi-778-1-na-akumulyatori778-1",
  "created_at": "2025-09-10T21:05:56.547Z",
  "updated_at": "2025-09-10T21:05:56.547Z"
}