{
  "id": "26409",
  "title": "Іграшка \"Гараж ТехноК\", арт. 8416TXK",
  "vendorCode": "8416TXK",
  "price": "295",
  "old_price": "0",
  "available": true,
  "description_ua": "Нова машинка - мабуть, найбажаніший подарунок для всіх малюків. А одразу 3 машинки ще й у гаражі – це справжня знахідка. Великий гараж із трьома дверима різних кольорів, імітація заправки та машинки з милими емоціями принесуть море радості дітлахам. У гаражі 3 бокси з тематичними наклейками над воротами та відповідним кольором дверей: поліцейська ділянка, СТО, пожежна станція. У кожному боксі спеціалізований автомобіль: великий блакитний мікроавтобус, швидкісний салатовий спорткар і потужна червона пожежна машина з драбиною, що рухається. Переносити гараж на інше місце зручно за ручку на даху. Особливістю гаража є важіль \"катапульта\")), який виштовхує машинки з гаража у світ цікавих пригод. Важель розташований на задній стінці гаража. Запускати автомобілі за допомогою важеля – особливо цікава гра для дітей та дорослих. Можна проводити змагання з швидкого виїзду. Для плавного руху з гаража передбачено з'їзд. На бічній стінці – 2 колонки з бензином А95 та дизпаливом. З іграшкою малюки вигадають безліч цікавих ігор: підкачати колесо на СТО, вирушити на гасіння пожежі, заправити автомобіль та багато інших. Гараж стане улюбленою іграшкою кожного малюка, навколо нього згрупуються всі машинки, що вже є в дитячій кімнаті, автотреки та конструктори. Іграшка розвиває дрібну моторику, уяву та фантазію. Чітко певні кольори дверей та автомобілів допоможуть малюкам у вивченні квітів та перших кроках у рахунку. У наборі: гараж, мікроавтобус, спортивна та пожежна машина. Виготовлений із міцного якісного пластику, без запаху. Упаковка – яскрава коробка з відкритою ручкою. Розмір коробки 27,5 * 14,5 * 14 см. Для дітей віком від 3 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "220",
  "country_of_origin": "Україна",
  "pictureMY": [
    "52715.970.jpg",
    "52716.970.jpg",
    "52717.970.jpg",
    "52718.970.jpg",
    "52719.970.jpg",
    "52720.970.jpg"
  ],
  "myURL": "igrashka-garag-tehnok-art-8416txk8416TXK",
  "params": {
    "Вага товару": "0.515",
    "Габарити: довжина": "27.5",
    "Габарити: ширина": "14.5",
    "Габарити: висота": "14",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Набір машинок",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "транспорт",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igrashka-garag-tehnok-art-8416txk8416TXK",
  "created_at": "2025-09-10T21:05:57.516Z",
  "updated_at": "2025-09-10T21:05:57.516Z"
}