{
  "id": "26512",
  "title": "Конструктор металевий \"Мрія\" ТехноК, арт.9178",
  "vendorCode": "9178TXK",
  "price": "1123",
  "old_price": "0",
  "available": true,
  "description_ua": "\"Мрія\" - це не просто літак! Не тільки найбільший та найпотужніший літак у світі, створений Київським КБ ім.Антонова. Це наш символ незламності та єднання! Це наша впевненість у Перемозі! Це неухильна віра у вільну, велику та квітучу Україну! Подарункова версія Металевого конструктора ТехноК, модель \"Літак Мрія\". Великий та цікавий конструктор аж на 1110 деталей. Це роботи не на один день. Але вона того варта - наша Мрія! Конструктор - це можливість корисно проводити час з батьками та друзями. Такі ігри добре розвивають моторику, увагу та мислення. Іграшка є першим кроком у вивченні фізики та механіки, знайомить з технічними назвами деталей, простими кресленнями та схемами. Детально: 1110 деталей розмах крил 64 см довжина 53 см висота 15 см. рухомі шасі відкидний трап у багажному відділенні Металеві конструктори ТехноК вирізняють високою якістю та різноманіттям деталей, цікавим поєднанням металевих та пластикових запчастин. У кожному наборі є викрутка та ключі для збирання моделей. На допомогу юним механікам – кольорова, детальна покрокова інструкція, яку також можна завантажити з нашого корпоративного сайту. Для дітей від 7-ми років. Пакування - велика подарункова коробка з ручкою.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "54",
  "country_of_origin": "Україна",
  "pictureMY": [
    "52942.970.jpg",
    "52940.970.jpg",
    "52938.970.jpg",
    "52941.970.jpg",
    "52939.970.jpg"
  ],
  "myURL": "konstruktor-metaleviy-mriya-tehnok-art91789178TXK",
  "params": {
    "Габарити: довжина": "49",
    "Габарити: ширина": "30",
    "Габарити: висота": "4.5",
    "Стан": "нове",
    "Вікова група": "Від 7 років",
    "Матеріал": "Метал /пластик",
    "Тип": "Металевий конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Конструктор",
    "Вік": "Від 7-ми років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/konstruktor-metaleviy-mriya-tehnok-art91789178TXK",
  "created_at": "2025-09-10T21:05:57.242Z",
  "updated_at": "2025-09-10T21:05:57.242Z"
}