{
  "id": "26626",
  "title": "Іграшка \"Набір лікаря в рюкзаку\" ТехноК 8638, 13 Предметів",
  "vendorCode": "8638TXK",
  "price": "302",
  "old_price": "0",
  "available": true,
  "description_ua": "Рюкзачок для дошкільнят! Так, це дійсно зручно та гарно. Рюкзачок від Технок – іграшка та корисний аксесуар для малечі. Дітвора зверне увагу на яскраві кольори та цікаве наповнення. Набір медика, що поспішає на допомогу звірятам, лялькам та іншим іграшкам. У рюкзаку всі необхідні інструменти для надання першої медичної допомоги. Батьки в першу чергу оцінять зручність та безпеку іграшки. Рюкзак виготовлений з міцного та якісного пластику, добре зберігає форму, стійкий до ударів та тріщин. Регульовані лямки дозволять підлаштувати їх довжину для діточок різного зросту. Пластиковий рюкзак легко доглядати, його не потрібно прати, тільки протерти вологою ганчіркою ззовні та в середині. Дощ і сніг йому також не \"страшні\" – іграшки в середині не замокнуть, і будуть у гарному стані. У рюкзачку можна розмістити ланч бокс з корисним перекусом, розмальовку, олівці, улюбленого м'якого ведмедика та різноманітні іграшки. У ньому достатньо місця для рукавичок, шапочки чи змінного одягу. Рюкзак від ТехноК – чудовий вибір для дитячого садочку, розвивальних гуртків, прогулянок у парку, та зустрічей з друзями. Характеристики: - висота 27 см; - ширина 22см; - товщина 13см; - об'єм - 4,2 л.; - одне велике відділення; - надійна защіпка; - регульовані плечові лямки; - зручна текстильна ручка; - рюкзак відкривається на 180 градусів; Розмір рюкзачка: 27х22х13 см.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "33",
  "country_of_origin": "Україна",
  "pictureMY": [
    "53233.970.jpg",
    "53238.970.jpg",
    "53236.970.jpg",
    "53237.970.jpg",
    "53235.970.jpg",
    "53234.970.jpg"
  ],
  "myURL": "igrashka-nabir-likarya-v-ryukzaku-tehnok-8638-13-predmetiv8638TXK",
  "params": {
    "Вага товару": "0.538",
    "Габарити: довжина": "27",
    "Габарити: ширина": "22",
    "Габарити: висота": "13",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Медичні набори та аксесуари",
    "Колір": "бірюзовий",
    "Упаковка": "В валізі",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/igrashka-nabir-likarya-v-ryukzaku-tehnok-8638-13-predmetiv8638TXK",
  "created_at": "2025-08-18T11:50:12.199Z",
  "updated_at": "2025-08-18T11:50:12.199Z"
}