{
  "id": "26852",
  "title": "Дитячий конструктор в рюкзаку ТехноК 8652TXK з дорожніми знаками",
  "vendorCode": "8652TXK",
  "price": "304",
  "old_price": "365",
  "available": true,
  "description_ua": "Рюкзачок для дошкільнят! Так, це дійсно зручно та гарно. Рюкзачок від Технок – іграшка та корисний аксесуар для малечі. Дітвора зверне увагу на яскраві кольори та цікаве наповнення. Машинка самоскид, конус, великі будівельні блоки конструктора й автомагістралі допоможуть збудувати цікаві дороги. Дорожні знаки з наліпками додадуть реалістичності грі та допоможуть вивчити правила дорожнього руху. Батьки в першу чергу оцінять зручність та безпеку іграшки. Рюкзак виготовлений з міцного та якісного пластику, добре зберігає форму, стійкий до ударів та тріщин. Регульовані лямки дозволять підлаштувати їх довжину для діточок різного зросту. Пластиковий рюкзак легко доглядати, його не потрібно прати, тільки протерти вологою ганчіркою ззовні та в середині. Дощ і сніг йому також не \"страшні\" – іграшки в середині не замокнуть, і будуть у гарному стані. У рюкзачку можна розмістити ланч бокс з корисним перекусом, розмальовку, олівці, улюбленого м'якого ведмедика та різноманітні іграшки. У ньому достатньо місця для рукавичок, шапочки чи змінного одягу. Рюкзак від ТехноК – чудовий вибір для дитячого садочку, розвивальних гуртків, прогулянок у парку, та зустрічей з друзями. Характеристики: висота 27 см ширина 22см товщина 13см об'єм - 4,2 л одне велике відділення надійна защіпка регульовані плечові лямки зручна текстильна ручка рюкзак відкривається на 180 градусів Іграшка виготовлена з безпечного пластику, не має стороннього запаху, без фталатів. Комплектація: рюкзак, машинка самоскид, елементи автомагістралі, конструктор, дорожня знаки з наліпками. Для дітей від 3-х років.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "95",
  "country_of_origin": "Україна",
  "pictureMY": [
    "53952.970.jpg",
    "53953.970.jpg",
    "53954.970.jpg",
    "53955.970.jpg",
    "53956.970.jpg",
    "53957.970.jpg",
    "53958.970.jpg",
    "53959.970.jpg"
  ],
  "myURL": "dityachiy-konstruktor-v-ryukzaku-tehnok-8652txk-z-dorognimi-znakami8652TXK",
  "params": {
    "Габарити: довжина": "13",
    "Габарити: ширина": "26.5",
    "Габарити: висота": "21.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Конструктор",
    "Упаковка": "рюкзак",
    "Вид": "Конструктор",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/dityachiy-konstruktor-v-ryukzaku-tehnok-8652txk-z-dorognimi-znakami8652TXK",
  "created_at": "2025-08-18T11:50:12.220Z",
  "updated_at": "2025-08-18T11:50:12.220Z"
}