{
  "id": "26854",
  "title": "Дитячий косметичний набір ТехноК 8645TXK в рюкзаку",
  "vendorCode": "8645TXK",
  "price": "364",
  "old_price": "437",
  "available": true,
  "description_ua": "Перламутровий рюкзачок з великою рожевою косметичкою для маленьких принцес! Так, це дійсно зручно та гарно. У ньому стільки красивих та необхідних для щоденного догляду аксесуарів. Гребінець, щітка, фен і плойка для розчісування волосся та цікавих зачісок. В наборі є справжні резинки та заколка гребінець - можна зробити різноманітні хвостики та косички. Всі дрібні аксесуари зручно зберігати у великій рожевій косметичці, яку можна брати з собою у садочок, на прогуляну чи в гості до друзів. Тепер все необхідне під рукою, щоб поправити макіяж та зачіску. Батьки в першу чергу оцінять зручність та безпеку іграшки. Рюкзак виготовлений з міцного та якісного пластику, добре зберігає форму, стійкий до ударів та тріщин. Регульовані лямки дозволять підлаштувати їх довжину для діточок різного зросту. Пластиковий рюкзак легко доглядати, його не потрібно прати, тільки протерти вологою ганчіркою ззовні та всередині. Дощ і сніг йому також не \"страшні\" – іграшки в середині не замокнуть, і будуть у гарному стані. У рюкзачку можна розмістити ланч бокс з корисним перекусом, розмальовку, олівці, улюбленого м'якого ведмедика та різноманітні іграшки. У ньому достатньо місця для рукавичок, шапочки чи змінного одягу. Рюкзак від ТехноК – чудовий вибір для дитячого садочку, розвивальних гуртків, прогулянок у парку, та зустрічей з друзями. Характеристики: висота 27 см ширина 22 см товщина 13 см об'єм - 4,2 л одне велике відділення надійна защіпка регульовані плечові лямки зручна текстильна ручка рюкзак відкривається на 180 градусів Іграшка виготовлена з безпечного пластику, не має стороннього запаху, без фталатів. Комплектація: рюкзак, косметичка, плойка, фен, гребінець, щітка, дзеркало, ножиці, заколка гребінець, пудрениця, 4 резинки для волосся, 2 баночки з \"кремом\" і \"шампунем\", пінцет. Для дітей від 3-х років.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "36",
  "country_of_origin": "Україна",
  "pictureMY": [
    "53966.970.jpg",
    "53967.970.jpg",
    "53968.970.jpg",
    "53969.970.jpg",
    "53970.970.jpg",
    "53971.970.jpg"
  ],
  "myURL": "dityachiy-kosmetichniy-nabir-tehnok-8645txk-v-ryukzaku8645TXK",
  "params": {
    "Габарити: довжина": "13",
    "Габарити: ширина": "26.5",
    "Габарити: висота": "21.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Салон краси",
    "Упаковка": "рюкзак",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/dityachiy-kosmetichniy-nabir-tehnok-8645txk-v-ryukzaku8645TXK",
  "created_at": "2025-09-10T21:05:58.522Z",
  "updated_at": "2025-09-10T21:05:58.522Z"
}