{
  "id": "27021",
  "title": "Дерев'яний конструктор \"Скарбничка\" Igroteco 900293, 37 деталей",
  "vendorCode": "900293",
  "price": "298",
  "old_price": "358",
  "available": true,
  "description_ua": "Еко іграшка конструктор «Скарбничка» призначений для діток від 4-х років, дозволить Вашій дитині побудувати своїми руками скарбничку для кишенькових грошей! Ззовні зібрана фігура нагадує невеличку хатинку, дашки якої сходяться не до кінця і утворюється отвір, куди можна кидати монети та паперові гроші. А коли вона наповниться монетами, просто розбери конструктор та склади його заново! При бажанні малюк може склеїти Скарбничку клеєм ПВА та розмалювати її на свій смак. Наліпки, стрази, розпис чи декупаж іграшки зроблять її особливою та індивідуальною. Гра з конструктором це: розвиваюча еко іграшка, безпечна для дитини і природи розвиток логіки, мислення тренування дрібної моторики, сенсорики, окоміру навчання працювати за схемою, слідувати інструкції така гра виховує цілеспрямованість, посидючість, послідовність в діях Увага! Як і справжні будинки, наші конструктори радимо починати складати з фундаменту! На рівній твердій поверхні викладіть найнижчий рівень, а потім рівень за рівнем, брус за брусом зводьте стіни, перекладайте деталі паз-в-паз, кріпіть їх, робіть перемички, з’єднуйте прибудови і накривайте дахом! Конструктор виготовлений з натуальної цільної деревини. Висота Скарбнички 13 см",
  "categoryBaza_id": "1",
  "categoryBaza": "Дерев'яні іграшки",
  "categoryId": "331",
  "country_of_origin": "Україна",
  "pictureMY": [
    "54359.970.jpg",
    "54360.970.jpg",
    "54361.970.jpg"
  ],
  "myURL": "derevyyaniy-konstruktor-skarbnichka-igroteco-900293-37-detaley900293",
  "params": {
    "Габарити: довжина": "22",
    "Габарити: ширина": "6",
    "Габарити: висота": "16",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "дерево",
    "Тип": "Конструктор",
    "Колір": "дерево",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "1",
    "name": "Дерев'яні іграшки",
    "data_href": "./derevyani-ihrashky"
  },
  "url": "https://kiko-store.com.ua/derevyani-ihrashky/derevyyaniy-konstruktor-skarbnichka-igroteco-900293-37-detaley900293",
  "created_at": "2025-09-10T21:05:58.551Z",
  "updated_at": "2025-09-10T21:05:58.551Z"
}