{
  "id": "27022",
  "title": "Дерев'яний конструктор \"Заміський будиночок\" Igroteco 900316, 4 в 1 146 дет",
  "vendorCode": "900316",
  "price": "736",
  "old_price": "883",
  "available": true,
  "description_ua": "Конструктор «Заміський будиночок 4 в 1» призначений для діток від 5-ти до 12-ти років. З набору 146 деталей по інструкції почергово можна збудувати 4 компактні і дуже затишні будиночки з дверима та вікнами, різними типами прибудов та вхідних конструкцій. І це лише початок! Навчившись складати по інструкції, зрозумівши принцип побудови паз-в-паз, дитина зможе конструювати фантастичні фігури та об’єкти на власний смак та розсуд.Робота з конструктором дасть дитині розуміння основ будівництва помешкань зі зрубу - аутентичному українському методу зведення хат у Карпатах. Бруси та півбруси мають пази для скріплення між собою. Січення брусів - квадратне. Найкоротша деталь - 24 мм. Найдовша - 180 мм. Виріб виготовлений з твердих порід деревини, не лакований, не фарбований. Іграшка є абсолютно натуральною, екологічною, адже виготовлена з цільної деревини без жодних покриттів. Гра з конструктором розвиває у дитини просторове мислення, логіку, увагу, дрібну моторику та творчі навички. Вміння діяти на базі інструкції, тобто за схемою, поданою у кожному виробі стане гарною базою для швидкого та ефективного навчання у школі. З'єднання деталей не за інструкцією, а за власним бажанням та фантазією, сприятиме розвитку уяви, нестандартного мислення, творчості. Всі вироби ТМ \"Ігротеко\" поєднуються між собою, тому можна їх колекціонувати. Маючи більше конструкторів ТМ «Ігротеко», дитина зможе дати волю своїй фантазії! Увага! Як і справжні будинки, наші конструктори радимо починати складати з фундаменту! На рівній твердій поверхні викладіть найнижчий рівень, а потім рівень за рівнем, брус за брусом зводьте стіни, перекладайте деталі паз-в-паз, кріпіть їх, робіть перемички, з’єднуйте прибудови і накривайте дахом! Все як у справжньому житті!",
  "categoryBaza_id": "1",
  "categoryBaza": "Дерев'яні іграшки",
  "categoryId": "331",
  "country_of_origin": "Україна",
  "pictureMY": [
    "54362.970.jpg",
    "54363.970.jpg",
    "54364.970.jpg",
    "54365.970.jpg",
    "54366.970.jpg",
    "54367.970.jpg",
    "54368.970.jpg"
  ],
  "myURL": "derevyyaniy-konstruktor-zamiskiy-budinochok-igroteco-900316-4-v-1-146-det900316",
  "params": {
    "Габарити: довжина": "28.5",
    "Габарити: ширина": "7",
    "Габарити: висота": "22.5",
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "дерево",
    "Тип": "Конструктор",
    "Колір": "дерево",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 5-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "1",
    "name": "Дерев'яні іграшки",
    "data_href": "./derevyani-ihrashky"
  },
  "url": "https://kiko-store.com.ua/derevyani-ihrashky/derevyyaniy-konstruktor-zamiskiy-budinochok-igroteco-900316-4-v-1-146-det900316",
  "created_at": "2025-09-10T21:05:58.550Z",
  "updated_at": "2025-09-10T21:05:58.550Z"
}