{
  "id": "29145",
  "title": "Настільна гра Дженга \"Вежа-балансир\" Igroteco 900088 54 елементи",
  "vendorCode": "900088",
  "price": "404",
  "old_price": "0",
  "available": true,
  "description_ua": "Гра \"Вежа-балансир\" (вона ж Janga) це захоплююча гра як для одного гравця, так і для веселої компанії або сім'ї в холодний вечір! 54 дерев'яні бруски, виготовлені з твердих порід дерева і ретельно відшліфовані, є абсолютно безпечними навіть для самих маленьких дітей, які можуть грати ними як звичайними кубиками або будівельними блоками. Вежа - це український аналог відомої гри Jenga, ігри на точність рухів, баланс, просторове мислення і логіку. Як грати? Викласти вежу на твердій поверхні, поверх за поверхом - кожен поверх складається з трьох блоків, покладених впритул і паралельно один одному. Блоки кожного наступного поверху кладуться перпендикулярно блокам попереднього поверху. Гравці по черзі однією рукою витягують по одному блоку з будь-якого рівня вежі, і викладають витягнутими блоками верхні рівні вежі, в тому ж порядку, в якому вона була побудована. Блоки можна підштовхувати, щоб знайти той, який сидить вільніше. Будь зрушать з місця блок можна залишити на місці і не продовжувати його діставати. Гра закінчується тоді, коли вежа падає! Це дуже захоплююче! А також корисно, адже гра розвиває: - точність рухів - логічне та аналітичне мислення - просторове бачення - винахідливість - наполегливість - спритність - велику витримку! Блоки Вежі можна використовувати у грі Доміно і як будівельні блоки або кубики для малюків. Розміри блоків 75х25х14 мм Розмір вежі в складеному вигляді 75х260 мм",
  "categoryBaza_id": "82",
  "categoryBaza": "Настільні ігри",
  "categoryId": "199",
  "country_of_origin": "Україна",
  "pictureMY": [
    "63318.970.jpg",
    "63319.970.jpg"
  ],
  "myURL": "nastilna-gra-dgenga-vega-balansir-igroteco-900088-54-elementi900088",
  "params": {
    "Вага товару": "1",
    "Габарити: довжина": "26",
    "Габарити: ширина": "8",
    "Габарити: висота": "8",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Мови": "Мовонезалежна",
    "Матеріал": "дерево",
    "Тип": "Настільна гра",
    "Колір": "дерево",
    "Упаковка": "Картонна коробка",
    "Вид": "Балансир",
    "Призначення": "Для компанії",
    "Вік": "Від 3-х років",
    "Жанр": "Розважальні",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Кількість гравців": "від 2",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Кількість деталей": "54"
  },
  "category_info": {
    "id": "82",
    "name": "Настільні ігри",
    "data_href": "./nastilni-ihry"
  },
  "url": "https://kiko-store.com.ua/nastilni-ihry/nastilna-gra-dgenga-vega-balansir-igroteco-900088-54-elementi900088",
  "created_at": "2025-09-10T21:05:57.458Z",
  "updated_at": "2025-09-10T21:05:57.458Z"
}