{
  "id": "29144",
  "title": "Дитяча розвиваюча гра \"Пірамідка-лічилочка\" Igroteco 900439",
  "vendorCode": "900439",
  "price": "286",
  "old_price": "0",
  "available": true,
  "description_ua": "Дерев'яна пірамідка-рахівничка - цікава навчальна іграшка для дошкільнят за ідеєю славнозвісної Марії Мотессорі. Нанизування кольорових кілець на стержні різної висоти чудово розвиває сенсорні здібності дитини, моторику рук та координацію рухів, навики сортування, окомір. Іграшка складається з 15 кілець п'яти кольорів, діаметром 30 мм, які потрібно нанизати на стержні у певному порядку, від 1 до 5. Також іграшка має навчальну мету - перші навички лічби в межах 15. Пірамідка-рахівничка - ідеальна іграшка як для дитячих садочків та дошкільних закладів освіти, так і для гри вдома. Унікальною превагою рахівнички ТМ Ігротеко - наявність в комплекті 10 двосторонніх кольорових карток із цікавими завданнями на логіку, уважність, фантазію. Іграшки з дерева приємні на дотик, легкі і стійкі до механічних пошкоджень. Великі деталі та сертифіковані німецькі фарби, призначені для виробництва іграшок, роблять гру безпечною навіть для найменших. Гра з рахівничкою розвиває: - моторику рук, контроль над пальцями - точність рухів, акуратність - окомір, розуміння величин \"більше-менше\" - перші навички лічби в межах 15 Розмір основи 25х6 см, висота стержнів 9 см. Склад: натуральне дерево, сертифіковані лакофарбові матеріали на водній основі, папір, картонна упаковка.",
  "categoryBaza_id": "1",
  "categoryBaza": "Дерев'яні іграшки",
  "categoryId": "191",
  "country_of_origin": "Україна",
  "pictureMY": [
    "63313.970.jpg",
    "63314.970.jpg",
    "63315.970.jpg",
    "63316.970.jpg",
    "63317.970.jpg"
  ],
  "myURL": "dityacha-rozvivayucha-gra-piramidka-lichilochka-igroteco-900439900439",
  "params": {
    "Вага товару": "0.3",
    "Габарити: довжина": "26",
    "Габарити: ширина": "9",
    "Габарити: висота": "6",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "дерево",
    "Тип": "Логіка",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Сортер",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "1",
    "name": "Дерев'яні іграшки",
    "data_href": "./derevyani-ihrashky"
  },
  "url": "https://kiko-store.com.ua/derevyani-ihrashky/dityacha-rozvivayucha-gra-piramidka-lichilochka-igroteco-900439900439",
  "created_at": "2025-09-10T21:05:58.006Z",
  "updated_at": "2025-09-10T21:05:58.006Z"
}