{
  "id": "29510",
  "title": "Дитячий конструктор \"Вежа\" Igroteco 900330 213 деталей",
  "vendorCode": "900330",
  "price": "791",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор «Вежа» призначений для діток від 6-ти до 12-ти років. Вежа – це оборонна будівля, яку традиційно споруджували в старовину, на пагорбах або в мурах укріплених міст для захисту від ворогів, звідти вартові могли нести варту, спостерігати за фортецею, тим самим оберігаючи місто від ворогів. Конструктор містить в собі 213 деталей, дає можливість побудови високої (45 см) вежі, а також легко трансформується у справжнього вікінга або потяг, має детальну поетапну інструкцію, що зробить ігри вашої дитини різноманітними та натхненними. Навчившись складати по інструкції, зрозумівши принцип побудови паз-в-паз, дитина зможе конструювати фантастичні фігури та об’єкти на власний смак та розсуд. Виріб виготовлений з твердих порід деревини, не лакований, не фарбований. Іграшка є абсолютно натуральною, екологічною, адже виготовлена з цільної деревини без жодних покриттів. Гра з конструктором розвиває у дитини просторове мислення, логіку, увагу, дрібну моторику та творчі навички. Вміння діяти на базі інструкції, тобто за схемою, поданою у кожному виробі стане гарною базою для швидкого та ефективного навчання у школі. З'єднання деталей не за інструкцією, а за власним бажанням та фантазією, сприятиме розвитку уяви, нестандартного мислення, творчості. Всі вироби ТМ \"Ігротеко\" поєднуються між собою, тому можна їх колекціонувати. Маючи більше конструкторів ТМ «Ігротеко», дитина зможе дати волю своїй фантазії! Увага! Як і справжні будинки, наші конструктори радимо починати складати з фундаменту! На рівній твердій поверхні викладіть найнижчий рівень, а потім рівень за рівнем, брус за брусом зводьте стіни, перекладайте деталі паз-в-паз, кріпіть їх, робіть перемички, з’єднуйте прибудови і накривайте дахом! Все як у справжньому житті! СЕРІЯ «Фортеця» («Fortress») ТМ «Ігротеко» складається з 4 наборів – «Вежа», «Оборонні мури», «В’їзна брама» та «Замок», їх можна збирати як окремо, так і всі разом - тоді вони складуть собою неймовірне місто-фортецю.",
  "categoryBaza_id": "1",
  "categoryBaza": "Дерев'яні іграшки",
  "categoryId": "331",
  "country_of_origin": "Україна",
  "pictureMY": [
    "64514.970.jpg",
    "64515.970.jpg",
    "64516.970.jpg",
    "64517.970.jpg"
  ],
  "myURL": "dityachiy-konstruktor-vega-igroteco-900330-213-detaley900330",
  "params": {
    "Вага товару": "1.3",
    "Габарити: довжина": "32",
    "Габарити: ширина": "24",
    "Габарити: висота": "8",
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "дерево",
    "Тип": "Конструктор",
    "Колір": "дерево",
    "Упаковка": "Картонна коробка",
    "Вид": "Конструктор",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "1",
    "name": "Дерев'яні іграшки",
    "data_href": "./derevyani-ihrashky"
  },
  "url": "https://kiko-store.com.ua/derevyani-ihrashky/dityachiy-konstruktor-vega-igroteco-900330-213-detaley900330",
  "created_at": "2025-08-18T11:50:11.445Z",
  "updated_at": "2025-08-18T11:50:11.445Z"
}