{
  "id": "31148",
  "title": "Дерев'яний конструктор \"Будиночок з гаражем\" Igroteco 900118, 75 деталей",
  "vendorCode": "900118",
  "price": "467",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор «Будиночок з гаражем» призначений для діток від 5-ти років, зібравши виріб по інструкції, дитина отримує компактний двоповерховий дерев'яний будинок з балконом та гаражем для улюбленої машинки. Зібрати його буде легко та цікаво; кожен з етапів зображений у детальній інструкції. Конструктор чудово доповнює ігри з машинками. З'єднання 75 деталей набору - серед яких бруси, півбруси та елементи для побудови дахової конструкції - дасть дитині розуміння основ будівництва помешкань зі зрубу - аутентичному українському методу зведення хат у Карпатах. Бруси та півбруси мають пази для скріплення між собою. Січення брусів - квадратне. Найкоротша деталь - 24 мм. Найдовша - 120 мм. Іграшка виготовлена з твердих порід деревини, не лакована, не фарбована. Іграшка є абсолютно натуральною, екологічною, адже виготовлена з цільної деревини, не містить жодних лако-фарбових покриттів, емульсій, клеїв чи шкідливих домішок. Гра з конструктором розвиває у дитини просторове мислення, логіку, увагу, дрібну моторику та творчі навички. Вміння діяти на базі інструкції, тобто за схемою, поданою у кожному виробі стане гарною базою для швидкого та ефективного навчання у школі. З'єднання деталей не за інструкцією, а за власним бажанням та фантазією, сприятиме розвитку уяви, нестандартного мислення, творчості. Всі вироби ТМ \"Ігротеко\" поєднуються між собою, тому можна їх колекціонувати. Маючи більше конструкторів ТМ «Ігротеко», дитина зможе побудувати ціле місто з різними видами споруд! Увага! Як і справжні будинки, наші конструктори радимо починати складати з фундаменту! На рівній твердій поверхні викладіть найнижчий рівень, а потім рівень за рівнем, брус за брусом зводьте стіни, перекладайте деталі паз-в-паз, кріпіть їх, робіть перемички, з’єднуйте прибудови і накривайте дахом! Все як у справжньому житті!",
  "categoryBaza_id": "1",
  "categoryBaza": "Дерев'яні іграшки",
  "categoryId": "331",
  "country_of_origin": "Україна",
  "pictureMY": [
    "77879.970.jpg",
    "68544.970.jpg"
  ],
  "myURL": "derevyyaniy-konstruktor-budinochok-z-garagem-igroteco-900118-75-detaley900118",
  "params": {
    "Вага товару": "0.5",
    "Габарити: довжина": "25",
    "Габарити: ширина": "6",
    "Габарити: висота": "18",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "дерево",
    "Колір": "дерево",
    "Упаковка": "Картонна коробка",
    "Вид": "Конструктор",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "1",
    "name": "Дерев'яні іграшки",
    "data_href": "./derevyani-ihrashky"
  },
  "url": "https://kiko-store.com.ua/derevyani-ihrashky/derevyyaniy-konstruktor-budinochok-z-garagem-igroteco-900118-75-detaley900118",
  "created_at": "2025-08-18T11:50:11.446Z",
  "updated_at": "2025-08-18T11:50:11.446Z"
}