{
  "id": "31561s41598",
  "title": "3D Ручка -2 DX006 із LED екраном Рожевий",
  "vendorCode": "DX006(Pink)",
  "price": "518",
  "old_price": "0",
  "available": true,
  "description_ua": "3D ручка - найкращий подарунок для дитини Час не стоїть на місці, а разом із ним змінюються і знаряддя образотворчого мистецтва. Ще недавно діти малювали ручками, олівцями та фломастерами. Сьогодні для цього є 3D ручка, завдяки якій можна створювати об'ємні фігури у режимі реального часу просто у повітрі! Якщо детальніше вивчити переваги даного гаджета, стає зрозуміло, що він набагато корисніший, ніж ігрова консоль. Регулярно використовуючи ручку для 3D друку ваше чадо помітно покращить моторику пальчиків. У його руках виявиться потужний інструмент, що розвиває фантазію та абстрактне мислення. Більше того, інструмент, здатний перетворити фантазії на реальність. Ваша дитина зможе самостійно створювати для себе іграшки, що допоможе їй самореалізуватися. Легка вага (64 гр) дає можливість не втомлюватися після довгого використання Тонкий дизайн частини, що знаходиться в руці, що буде зручно навіть для дітей Можливість регулювання швидкості друку Нагрівальне кільце та сопло інтегровано в корпус ручки Можливість регулювання температури Функція переходу в режим сну, після 5 хвилин простою автоматично переходить в режим сну Діаметр сопла (мм) 0,7 Дисплей LCD Матеріал друку: ABS, PLA Діаметр нитки (мм): 1.75 Діаметр сопла (мм): 0.7 Комплектація: 3D ручка, USB кабель, пластик для 3D ручки (3 рандомних кольори), інструкція",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "97",
  "country_of_origin": "Китай",
  "pictureMY": [
    "69366.970.jpg",
    "69366.970.jpg"
  ],
  "myURL": "3d-ruchka--2-dx006-iz-led-ekranom-rogeviyDX006Pink",
  "params": {
    "Габарити: довжина": "21",
    "Габарити: ширина": "16.5",
    "Габарити: висота": "6",
    "Стан": "нове",
    "Вікова група": "Від 7 років",
    "Матеріал": "Комбінований",
    "Тип": "3D-ручки",
    "Колір": "жовтий",
    "Упаковка": "Картонна коробка",
    "Вид": "Набори",
    "Вік": "Від 7-ми років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Найменування різновиду": "Рожевий"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/3d-ruchka--2-dx006-iz-led-ekranom-rogeviyDX006Pink",
  "created_at": "2025-09-10T21:05:58.637Z",
  "updated_at": "2025-09-10T21:05:58.637Z"
}