{
  "id": "32944",
  "title": "Акрилова фарба глянцева \"Яскраво-смарагдовий\" 20 мл AG-7548 Art Craft",
  "vendorCode": "AG-7548",
  "price": "31",
  "old_price": "0",
  "available": true,
  "description_ua": "Акрилова глянцева фарба бренду Art Craft - Ваша можливість створити майстерність на полотні всього в 20 мілілітрах! Ця надзвичайно якісна фарба стане незамінним інструментом для художників, митців і творчих особистостей, які шукають чудові можливості в процесі малювання. Фарби Art Craft мають насичені та глибокі кольори, які додають життя вашим творінням. Незалежно від того, чи малюєте ви картину, декоруючи предмети або створюючи ілюстрації, ці фарби нададуть вашим роботам особливий блиск і яскравість. Глянцева фарба створює ефектний блиск і гладкість на вашому полотні. Вона ідеально підходить для створення деталей і акцентів, які потребують яскравого сяйва. Фарби Art Craft виготовлені з високоякісних матеріалів, що гарантує їх тривалу стійкість та відмінну адгезію до різних поверхонь. Ви можете бути впевнені, що ваші творіння залишаться незмінними з плином часу. Фарбування стає ще зручнішим завдяки компактному розміру баночки. Ви легко можете брати її з собою для створення шедеврів навіть у подорожах або на відкритому повітрі. З Art Craft, ви не обмежені межами своєї уяви. Ця акрилова глянцева фарба принесе ваші ідеї до життя і дозволить вам створити дійсно вражаючі твори мистецтва. Додайте її до свого арсеналу і розкрийте свій творчий потенціал!",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "283",
  "country_of_origin": "Україна",
  "pictureMY": [
    "72190.970.jpg"
  ],
  "myURL": "akrilova-farba-glyantsevayaskravo-smaragdoviy-20-ml-ag-7548-art-craftAG-7548",
  "params": {
    "Вага товару": "0.1",
    "Габарити: довжина": "5",
    "Габарити: ширина": "3",
    "Габарити: висота": "3",
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "Акрил",
    "Тип": "Акрилові",
    "Колір": "смарагдовий",
    "Упаковка": "банку",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/akrilova-farba-glyantsevayaskravo-smaragdoviy-20-ml-ag-7548-art-craftAG-7548",
  "created_at": "2025-09-10T21:05:58.238Z",
  "updated_at": "2025-09-10T21:05:58.238Z"
}