{
  "id": "33034",
  "title": "Розвиваючі кубики \"Математика\" 900736, 9 кубиків, 30 завдань",
  "vendorCode": "900736",
  "price": "269",
  "old_price": "0",
  "available": true,
  "description_ua": "Навчальні кубики \"Математика\" від TM \"Igroteco\" - це інноваційний і навчальний набір, спрямований на розвиток математичних навичок та логічного мислення у дітей. Цей набір включає в себе 9 кубиків, кожен з яких має числа від 0 до 9 та математичні знаки (+, -, *, /), що дозволяють дитині створювати різноманітні математичні вирази та завдання. Основні особливості навчальних кубиків \"Математика\" від TM \"Igroteco\": Навчання через гру: Цей набір розроблений так, щоб навчання було цікавим та захоплюючим. Діти можуть об'єднувати числа та математичні знаки, щоб розв'язувати завдання, граючись і вдосконалюючи свої математичні навички. Різноманітні завдання: В наборі міститься 30 логічних завдань різних рівнів складності, які сприяють розвитку логічного мислення та вміння використовувати математичні операції для вирішення різних завдань. Розвиток навичок: Кубики і завдання допомагають дітям розвивати навички обчислення, логічного мислення, а також творчого мислення, дозволяючи їм самостійно створювати вирази та розв'язувати завдання. Інтерактивність: Навчальні кубики можуть бути використані для гри вдома чи навіть в навчальних закладах, під час уроків математики. Вони підтримують інтерактивний підхід до навчання. Якість та безпека: Виробництво навчальних кубиків \"Математика\" від TM \"Igroteco\" відбувається з використанням якісних матеріалів, що гарантує безпечність для дітей. Цей набір є ідеальним інструментом для батьків і вчителів, які бажають покращити математичну підготовку дітей та стимулювати їхні інтелектуальні здібності через гру та навчання. Навчальні кубики \"Математика\" від TM \"Igroteco\" сприяють розвитку навичок, які будуть корисними впродовж усього життя.",
  "categoryBaza_id": "1",
  "categoryBaza": "Дерев'яні іграшки",
  "categoryId": "333",
  "country_of_origin": "Україна",
  "pictureMY": [
    "72417.970.jpg",
    "72418.970.jpg",
    "72473.970.jpg",
    "72474.970.jpg",
    "72475.970.jpg",
    "72476.970.jpg"
  ],
  "myURL": "rozvivayuchi-kubiki-matematika-900736-9-kubikiv-30-zavdan900736",
  "params": {
    "Вага товару": "0.2",
    "Габарити: довжина": "18",
    "Габарити: ширина": "4.5",
    "Габарити: висота": "18.4",
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Матеріал": "Картон /дерево",
    "Тип": "Кубики",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Розвиваючі",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "1",
    "name": "Дерев'яні іграшки",
    "data_href": "./derevyani-ihrashky"
  },
  "url": "https://kiko-store.com.ua/derevyani-ihrashky/rozvivayuchi-kubiki-matematika-900736-9-kubikiv-30-zavdan900736",
  "created_at": "2025-09-10T21:05:58.007Z",
  "updated_at": "2025-09-10T21:05:58.007Z"
}