{
  "id": "33171",
  "title": "Настільна економічна гра \"MAFIA. Gangster Business. Premium\" MAF-03-01U українською мовою",
  "vendorCode": "MAF-03-01U",
  "price": "316",
  "old_price": "0",
  "available": true,
  "description_ua": "Немає краще гри для компанії, ніж мафія. Представляємо чудову версію цієї класичної карткової гри від українського виробника компанії Danko Toys - Mafia Gangster Business Premium. Мафія керує містом. Кожен із гравців - мафіозний бос. У цьому місті ваші сфери інтересів постійно перетинаються. І, як завжди, не всі задоволені тим, що доводиться ділити місто з іншими. Якщо ви хочете заволодіти містом – піднімайте повагу до себе особисто та збільшуйте вплив у районах. Влаштовуйте погроми та рейдерські захоплення бізнесів конкурентів. Розпускайте брудні чутки про інших босів, крадіть їхній бізнес і знищуйте помічників. Яким би багатим та сильним не був суперник, але ніхто не живе вічно. Боса мафії мало просто розорити, його треба знищити. У вас в арсеналі будуть різні хитрощі: від кілерів та снайперів, до бомб та отрути. Продумуйте удари та усувайте всіх своїх конкурентів! Але пам'ятайте, у грі багато залежить від кидка кубика та удачі, а карти зброї, автомобіля або точного пострілу можуть стати вирішальними на шляху до перемоги. У комплекті: ігрове поле, ігровий органайзер, 96 фішок впливу, 4 фішки гравців, 4 фішки бомби, 44 карти мафії, 28 карт подій, 16 карт помічників, 24 картки бізнесу, 180 грошових купюр, 2 кубики, 4 ігрові планшети, правила гри .",
  "categoryBaza_id": "82",
  "categoryBaza": "Настільні ігри",
  "categoryId": "198",
  "country_of_origin": "Україна",
  "pictureMY": [
    "72780.970.jpg",
    "72781.970.jpg",
    "72782.970.jpg"
  ],
  "myURL": "nastilna-ekonomichna-gra-mafia-gangster-business-premium-maf-03-01u-ukrainskoyu-movoyuMAF-03-01U",
  "params": {
    "Габарити: довжина": "39",
    "Габарити: ширина": "5.3",
    "Габарити: висота": "29",
    "Стан": "нове",
    "Вікова група": "Від 16 років",
    "Мови": "Українська",
    "Матеріал": "картон",
    "Тип": "Настільна гра",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Монополія",
    "Призначення": "Для підлітків",
    "Вік": "Від 16-ти років",
    "Жанр": "Економічні",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Час гри": "від 45 хв.",
    "Кількість гравців": "2-4",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "82",
    "name": "Настільні ігри",
    "data_href": "./nastilni-ihry"
  },
  "url": "https://kiko-store.com.ua/nastilni-ihry/nastilna-ekonomichna-gra-mafia-gangster-business-premium-maf-03-01u-ukrainskoyu-movoyuMAF-03-01U",
  "created_at": "2025-09-10T21:05:58.394Z",
  "updated_at": "2025-09-10T21:05:58.394Z"
}