{
  "id": "33425",
  "title": "Ігровий набір трансформерів Машина та динозавр FB107, 12 см",
  "vendorCode": "FB107",
  "price": "385",
  "old_price": "0",
  "available": true,
  "description_ua": "Дитячий Трансформер FB107 - це неймовірно захоплююча іграшка, яка складається з двох окремих фігурок, кожна з яких має свої унікальні можливості перетворення. Ця іграшка допоможе вашим дітям розвивати свою уяву та творчість, а також навчить їх розв'язувати головоломки і використовувати логічне мислення. Перша фігурка - це машинка. Вона має яскравий дизайн і деталізацію, які надають їй реалістичний вигляд. Дитина з легкістю може перетворити цю машинку в робота або навпаки, що розвиває моторику та координацію рухів. Машинка легко котиться і може призначитися для захоплюючих гонок на підлозі. Друга фігурка - це динозавр. Його дизайн також дуже реалістичний, з деталями, що нагадують настоящого динозавра. Дитина може легко перетворити цього динозавра в робота або навпаки, розвиваючи свою уяву та творчість. Трансформер FB107 - це ідеальна іграшка для дітей, які обожнюють пригоди і фантастичні історії. Вона не тільки розвиває дитячу уяву, але і навчає їх логіці, координації рухів і творчому мисленню. Ця іграшка гарантує години захоплюючої гри і радості для вашого малюка.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "Китай",
  "pictureMY": [
    "73412.970.jpg",
    "73413.970.jpg"
  ],
  "myURL": "igroviy-nabir-transformeriv-mashina-ta-dinozavr-fb107-12-smFB107",
  "params": {
    "Габарити: довжина": "29.5",
    "Габарити: ширина": "9",
    "Габарити: висота": "17",
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "пластик",
    "Тип": "трансформер",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Роботи",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igroviy-nabir-transformeriv-mashina-ta-dinozavr-fb107-12-smFB107",
  "created_at": "2025-09-10T21:05:58.738Z",
  "updated_at": "2025-09-10T21:05:58.738Z"
}