{
  "id": "33561",
  "title": "Іграшка \"Самоскид\" 4210TXK",
  "vendorCode": "4210TXK",
  "price": "402",
  "old_price": "0",
  "available": false,
  "description_ua": "Неймовірний світ будівельної техніки захоплює дітей і дорослих. Великі потужні машини заворожують своєю роботою. Вони перетворюють непрохідні хащі та болота на автомагістралі, прокладають тунелі під морями, у пустелях будують злітні смуги для авіалайнерів завтрашнього дня. Тому важко уявити іграшковий автопарк без вантажівок, тракторів, грейдерів і бульдозерів. У серії будівельної техніки \"Атлант\" від ТехноК новинка - самоскид-гігант у захисних кольорах хакі. Велика техніка займе почесне місце в ігровій кімнаті. З машинкою цікаво вигадувати все нові й нові ігри в пісочниці, на вулиці та вдома. Можна перевозити матеріали для будівництва доріг і мостів, сучасних аеропортів і оригінальних будівель. На місткий відкидний кузов легко завантажувати і розвантажувати пісок, гравій, і навіть сніг, або інші будматеріали. Міцні великі колеса з протектором забезпечують самоскиду високу прохідність на різних дорогах. Так самоскид добре їздить по траві, піску, і ґрунтовій дорозі. На передній частині бампера є отвір для мотузки, щоб улюблена іграшка завжди була поруч під час ігор на дитячому майданчику. Іграшки виготовлені з міцного якісного пластику, без запаху. Для дітей від 3-х років",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "343",
  "country_of_origin": "Україна",
  "pictureMY": [
    "73673.970.jpg",
    "73674.970.jpg",
    "73675.970.jpg"
  ],
  "myURL": "igrashka-samoskid-4210txk4210TXK",
  "params": {
    "Вага товару": "1.215",
    "Габарити: довжина": "52",
    "Габарити: ширина": "26",
    "Габарити: висота": "27",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Самоскиди",
    "Колір": "зелений",
    "Упаковка": "Сітка",
    "Вид": "машинка",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igrashka-samoskid-4210txk4210TXK",
  "created_at": "2025-08-18T11:50:10.861Z",
  "updated_at": "2025-08-18T11:50:10.861Z"
}