{
  "id": "33563",
  "title": "Іграшка \"Транспорт Міні\" 9253TXK",
  "vendorCode": "9253TXK",
  "price": "457",
  "old_price": "0",
  "available": true,
  "description_ua": "Представляємо Вашій увазі великий набір машинок \"Міні ТехноК\" у рюкзаку. Із серії \"Міні\" ми вибрали найулюбленіші 11 машинок Ваших діток: - трактор; - автоміксер; - пожежна машина; - самоскид; - вертоліт; - спортивний автомобіль; - поїзд; - вагончик; - цистерновоз; - мікроавтобус; - евакуатор; - автокран. Усі машинки міні різного кольору, а оченята та носики роблять машинки емоційними, майже \"живими\". Рюкзачок має яскравий дизайн і зручні ручки, що дають змогу дитині легко нести його із собою. Сценарії використання цієї іграшки: 1. гра на дитячому майданчику: Дитина може взяти із собою рюкзачок із транспортом і з друзями грати на дитячому майданчику. Можна створити міні-гонки з машинками, побудувати мініміст або мінітунель і провести імпровізовані перегони. Наприкінці гри мама з легкістю зможе скласти машинки в рюкзачок і продовжити прогулянку. 2. гра в кімнаті: Рюкзачок із машинками можна використовувати вдома, створивши зону для гри на килимі. Дитина може фантазувати і створювати свій власний сценарій гри. 3. Подорож: Рюкзачок з машинками є чудовою іграшкою для подорожей. Малюк може взяти його з собою в автомобіль або в літак і грати з машинками під час подорожі. Варто виділити, що іграшку можна використовувати частинами. Рюкзачок для зберігання або навіть на прогулянку чи в садочок з однією - двома улюбленими машинками. І ще перевага нового набору - машинки завжди матимуть своє місце, свій \"гараж\" і не будуть розкидані по всьому будинку.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "22",
  "country_of_origin": "Україна",
  "pictureMY": [
    "73680.970.jpg",
    "73682.970.jpg",
    "73681.970.jpg",
    "73683.970.jpg"
  ],
  "myURL": "igrashka-transport-mini-9253txk9253TXK",
  "params": {
    "Вага товару": "0.661",
    "Габарити: довжина": "21.5",
    "Габарити: ширина": "13",
    "Габарити: висота": "26.5",
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір машинок",
    "Колір": "Різні кольори",
    "Упаковка": "Сітка",
    "Вид": "машинка",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/igrashka-transport-mini-9253txk9253TXK",
  "created_at": "2025-09-10T21:05:57.518Z",
  "updated_at": "2025-09-10T21:05:57.518Z"
}