{
  "id": "33817",
  "title": "Дитяча ванночка для купання 8423TXK блакитна",
  "vendorCode": "8423TXK",
  "price": "342",
  "old_price": "0",
  "available": true,
  "description_ua": "Щоденна процедура купання новонароджених діточок дуже відповідальна в житті всіх батьків. Тому до вибору ванночки необхідно віднестися з особливою увагою: врахувати особливості конструкції, безпеку матеріалу, ергономічність та гігієнічність виробу. Ванночка від ТехноК відповідає всім вимогам гігієни та стандартам якості. Округлі анатомічні форми ванночки дозволяють зручно розмістити дитинку лежачи та напівсидячи. В заглибленнях в основі ванночки можна розмістити банні аксесуари та дитячі іграшки для купання. На дні ванни є спеціальні пази для фіксації на металеву підставку. Ванночка декорована милими наліпками із зображеннями звіряток. А оновлений дизайн - напів прозора з блискітками перетворить купання у справжню казку. Вага виробу становить 1 кг, що дозволить батькам легко переносити ванночку, а габаритні розміри 90*50*30 см – зберігати її у невеликих кімнатах. Місткість ванночки 31 л. Ванночка виготовлена з міцного та якісного пластику без запаху, не містить фталатів і BPA. Це означає що виріб не викликає алергію і ваша дитина може безтурботно торкатися та облизувати його. Використання тільки якісних барвників забезпечує яскравий колір протягом тривалого терміну користування. Рекомендуємо після кожного купання ретельно промивати ванночку теплим мильним розчином. Увага! Ніколи не залишайте дитину під час купання без нагляду дорослих.",
  "categoryBaza_id": "186",
  "categoryBaza": "Товари для немовлят та новонароджених",
  "categoryId": "336",
  "country_of_origin": "Україна",
  "pictureMY": [
    "74284.970.jpg",
    "74285.970.jpg",
    "74286.970.jpg"
  ],
  "myURL": "dityacha-vannochka-dlya-kupannya-8423txk-blakitna8423TXK",
  "params": {
    "Вага товару": "1",
    "Габарити: довжина": "90",
    "Габарити: ширина": "50",
    "Габарити: висота": "30",
    "Стан": "нове",
    "Вікова група": "Від 0 років",
    "Матеріал": "пластик",
    "Тип": "Ванни",
    "Колір": "блакитний",
    "Упаковка": "Без упаковки",
    "Вік": "З народження",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "186",
    "name": "Товари для немовлят та новонароджених",
    "data_href": "./tovary-dlya-nemovlyat"
  },
  "url": "https://kiko-store.com.ua/tovary-dlya-nemovlyat/dityacha-vannochka-dlya-kupannya-8423txk-blakitna8423TXK",
  "created_at": "2025-09-10T21:05:57.520Z",
  "updated_at": "2025-09-10T21:05:57.520Z"
}