{
  "id": "33825",
  "title": "Дитяча іграшка Косметичний столик 8683TXK зі стільцем",
  "vendorCode": "8683TXK",
  "price": "883",
  "old_price": "0",
  "available": true,
  "description_ua": "Косметичний столик зі стільцем ТехноК – ідеальна іграшка для маленьких принцес та модниць, які мріють про свою особисту красиву зону. Цей набір дозволить дітям почуватися справжніми косметологами і перевтілюватися у стильних візажистів та перукарів. особливості: 1. Гарний казковий дизайн: Косметичний столик виготовлений із якісних матеріалів, має стильний та чарівний дизайн. Привертають увагу добре підібрані кольори. 2. Функціональність: Столик оснащений великим безпечним дзеркалом, яке дозволить дітям спостерігати за своїм виглядом та наносити макіяж, робити один одному зачіски. Він також має зручні відділення та ящики для зберігання аксесуарів, щоб все було організовано та легко доступно. Стілець має зручну форму для комфортного використання. У комплекті столика крім трюмо та стільця є гребінець, щітка, дзеркальце, пінцет, шпилька-гребінець, плойка, пудрениця, фен, тюбик крему – всього 9 аксесуарів. 3. Розвиток навичок Цей косметичний столик та стілець сприяють розвитку уяви, творчості та соціальних навичок у дітей. Вони можуть імітувати процес нанесення макіяжу, приміряти аксесуари та надіти різні косметичні аксесуари, що сприятиме їхньому розвитку та веселому гральному досвіду. 4. Безпека: Ми приділяємо особливу увагу безпеці наших маленьких користувачів. Косметичний столик та стілець виготовлені з безпечних матеріалів. Це ідеальний подарунок для маленьких красунь!",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "36",
  "country_of_origin": "Україна",
  "pictureMY": [
    "74315.970.jpg",
    "74316.970.jpg",
    "74317.970.jpg"
  ],
  "myURL": "dityacha-igrashka-kosmetichniy-stolik-8683txk-zi-stiltsem8683TXK",
  "params": {
    "Вага товару": "1.5",
    "Габарити: довжина": "57",
    "Габарити: ширина": "48",
    "Габарити: висота": "15",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Дитячий туалетний столик",
    "Колір": "рожевий",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/dityacha-igrashka-kosmetichniy-stolik-8683txk-zi-stiltsem8683TXK",
  "created_at": "2025-09-10T21:05:58.506Z",
  "updated_at": "2025-09-10T21:05:58.506Z"
}