{
  "id": "34155",
  "title": "Машинка-трансформер Шедоу Вінд Screechers Wild! EU684101",
  "vendorCode": "EU684101",
  "price": "647",
  "old_price": "0",
  "available": true,
  "description_ua": "Screechers Wild! - це перші в історії іграшки-машинки, які роблять сальто на 360 градусів і трансформуються у фантастичну істоту прямо у повітрі. Варто такій машинці зловити скричер-диск, як вона трансформується у величезного потужного скричера. Можете собі уявити? Зустрічайте новий сезон! Влаштовуйте неймовірні пригоди, видовищні бої та фантастичні перегони. Кожен скричер трансформується в тварину з суперсилою, потрібно тільки запустити машинку, направляючи її на магнітний диск, або навпаки запустити диск в машинку, при дотику з яким вона зробить перекид у повітрі і перетвориться на звіра. Головна перевага скричера ШЕДОУ ВІНД – сміливість, тому він ніколи не відступить за жодних обставин, незалежно від того, наскільки великі перешкоди попереду. Скричер Шедоу Вінд трансформується в крутого дракона. Для цього захопіть перший диск, зробіть перекид на 180 °, після цього захопіть другий диск і зробіть перекид на 360 °! Для того, щоб трансформувати тварину назад, потрібно витягти диски та закріпити пружинку знизу машини, і Ви знову можете вступати у бій. Скричери з Лінійки 4 сумісні з турбоскричерами. Диск має гладку поверхню для бездоганного ковзання та гумову поверхню для фіксації на місці. Випробуйте свого скричера, боріться за скричер-паливо і отримайте перемогу. Машинка-трансформер ШЕДОУ ВІНД має міцну конструкцію з надійними кріпленнями і виконана з високоякісного матеріалу. Більше інформації - дивись в інструкції У наборі SCREECHERS WILD! S2 L1 - ШЕДОУ ВІНД: Машинка, 2 диски. Саме час почати збирати всю колекцію \"Диких Скричерів\"! Беріть участь у баттлах - станьте крутим скричером!",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "",
  "pictureMY": [
    "75023.970.jpg",
    "75024.970.jpg",
    "75025.970.jpg",
    "75026.970.jpg",
    "75027.970.jpg",
    "75028.970.jpg",
    "75029.970.jpg"
  ],
  "myURL": "mashinka-transformer-shedou-vind-screechers-wild-eu684101EU684101",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "Комбінований",
    "Тип": "трансформер",
    "Колір": "Різнобарвний",
    "Упаковка": "блістер",
    "Вид": "машинка",
    "Вага товару": "0.14",
    "Габарити: довжина": "16.7",
    "Габарити: ширина": "5.2",
    "Габарити: висота": "22.9",
    "Вік": "Від 6-ти років",
    "Стать": "Для хлопчиків"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/mashinka-transformer-shedou-vind-screechers-wild-eu684101EU684101",
  "created_at": "2025-09-10T21:05:57.952Z",
  "updated_at": "2025-09-10T21:05:57.952Z"
}