{
  "id": "34156",
  "title": "Машинка-трансформер Шаркоїд Screechers Wild! EU684204",
  "vendorCode": "EU684204",
  "price": "647",
  "old_price": "0",
  "available": true,
  "description_ua": "Screechers Wild! - це перші в історії іграшки-машинки, які роблять сальто на 360 градусів і трансформуються у фантастичну істоту прямо у повітрі. Варто такій машинці зловити скричер-диск, як вона трансформується у величезного потужного скричера. Можете собі уявити? Зустрічайте новий сезон! Влаштовуйте неймовірні пригоди, видовищні бої та фантастичні перегони. Кожен скричер трансформується в тварину з суперсилою, потрібно тільки запустити машинку, направляючи її на магнітний диск, або навпаки запустити диск в машинку, при дотику з яким вона зробить перекид у повітрі і перетвориться на звіра. Шаркоїд любить простір і свободу, чудово плаває і завжди в хорошому настрої. Ця якість допомагає йому у всьому знаходити позитив. Скричер ШАРКОЇД трансформується у круту акулу. Для цього захопіть одночасно 2 диски і зробіть перекид на 360 °! Для того, щоб трансформувати тварину назад, потрібно витягти диски та закріпити пружинку знизу машини, і Ви знову можете вступати у бій. Машинки з Лінійки 5 можна трансформувати не тільки по одній, але і, поєднавши їх усі разом, трансформувати одним кидком. Диск має гладку поверхню для бездоганного ковзання та гумову поверхню для фіксації на місці. Випробуйте свого скричера, боріться за скричер-паливо і отримайте перемогу. Машинка-трансформер ШАРКОЇД має міцну конструкцію з надійними кріпленнями та виконана з високоякісного матеріалу. У наборі SCREECHERS WILD! S2 L1 - ШАРКОЇД: Машинка, 2 диски. Саме час почати збирати всю колекцію \"Диких Скричерів\"! Беріть участь у баттлах - станьте крутим скричером!",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "",
  "pictureMY": [
    "75030.970.jpg",
    "75036.970.jpg",
    "75031.970.jpg",
    "75032.970.jpg",
    "75033.970.jpg",
    "75034.970.jpg",
    "75035.970.jpg"
  ],
  "myURL": "mashinka-transformer-sharkoid-screechers-wild-eu684204EU684204",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "Комбінований",
    "Тип": "трансформер",
    "Колір": "Різнобарвний",
    "Упаковка": "блістер",
    "Вид": "машинка",
    "Вага товару": "0.152",
    "Габарити: довжина": "16.7",
    "Габарити: ширина": "5.4",
    "Габарити: висота": "23",
    "Вік": "Від 6-ти років",
    "Стать": "Для хлопчиків"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/mashinka-transformer-sharkoid-screechers-wild-eu684204EU684204",
  "created_at": "2025-09-10T21:05:57.977Z",
  "updated_at": "2025-09-10T21:05:57.977Z"
}