{
  "id": "34165",
  "title": "Інтерактивний робот AT-Robot AT001-02-UKR з голосовим керуванням",
  "vendorCode": "AT001-02-UKR",
  "price": "1295",
  "old_price": "0",
  "available": false,
  "description_ua": "AT ROBOT – це розумний робот із голосовим та сенсорним керуванням, який тепер говорить українською мовою! З ним так весело гратиме! Динамічна музика, цікаві рухи та безліч цікавих реакцій. Робот стане найкращим другом для дитини, спілкуючись з нею українською мовою та виконуючи різні команди. Розмовляє українською мовою. Реагує на голос – віддавайте команди українською мовою та задавайте роботу напрямок руху, танцюйте під музику, спілкуйтеся та веселіться з ним! Робот обов'язково побачить Вас своїми цікавими рухами та веселим лепетом. Реагує на дотик: 3 сенсорні датчики, за допомогою яких робот взаємодіятиме, спілкуватиметься і рухатиметься. Записує та повторює фрази – можна записати 3 голосові повідомлення. Танцює: 12 мелодій та танців, які не залишать нікого байдужим. Гучність регулюється: робіть музику та звуки голосніше або тихіше за допомогою сенсорів (7 ступенів гучності). Потрібно 3 батареї типу ААА (не входять до комплекту). Колір зелений. Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "60",
  "categoryBaza": "Іграшки на радіокеруванні",
  "categoryId": "67",
  "country_of_origin": "",
  "pictureMY": [
    "75085.970.jpg",
    "75086.970.jpg",
    "75087.970.jpg",
    "75088.970.jpg",
    "75089.970.jpg",
    "75090.970.jpg",
    "75091.970.jpg",
    "75092.970.jpg",
    "75093.970.jpg"
  ],
  "myURL": "interaktivniy-robot-at-robot-at001-02-ukr-z-golosovim-keruvannyamAT001-02-UKR",
  "params": {
    "Стан": "нове",
    "Вага товару": "0.45",
    "Габарити: довжина": "16",
    "Габарити: ширина": "14",
    "Габарити: висота": "20"
  },
  "category_info": {
    "id": "60",
    "name": "Іграшки на радіокеруванні",
    "data_href": "./ihrashky-na-radiokeruvanni"
  },
  "url": "https://kiko-store.com.ua/ihrashky-na-radiokeruvanni/interaktivniy-robot-at-robot-at001-02-ukr-z-golosovim-keruvannyamAT001-02-UKR",
  "created_at": "2025-09-10T21:05:58.397Z",
  "updated_at": "2025-09-10T21:05:58.397Z"
}