{
  "id": "34160",
  "title": "Машинка-трансформер Хантер Screechers Wild! EU684501",
  "vendorCode": "EU684501",
  "price": "1297",
  "old_price": "0",
  "available": true,
  "description_ua": "Screechers Wild! – це перші в історії іграшки-машинки, які роблять сальто на 360 градусів. Screechers Wild! трансформуються у фантастичну істоту прямо в повітрі! Варто такій машинці зловити скричер-диск, як вона трансформується у величезного потужного скричера. Можете собі таке уявити? Зустрічайте новий сезон! Влаштовуйте неймовірні пригоди, видовищні бої та фантастичні перегони. Кожен скричер трансформується в тварину з суперсилою, потрібно тільки запустити машинку, направляючи її на магнітний диск, або навпаки запустити диск в машинку, при дотику з яким вона зробить перекид у повітрі і перетвориться на звіра. ХАНТЕР величний та безстрашний. Має величезну силу, волю і бойовий дух. ХАНТЕР - скричер-дрифт, що трансформується в крутого дракона. Для цього захопіть диски, запустіть механізм обертання та захопіть ще 3 диски, виконайте перекид на 360 °; ! Для того, щоб трансформувати тварину назад, потрібно витягти диски та закріпити пружинку знизу машини, і Ви знову можете вступати у бій. Диск має гладку поверхню для бездоганного ковзання та гумову поверхню для фіксації на місці. Випробуйте свого скричера, боріться за скричер-паливо і отримайте перемогу. Машинка-трансформер ХАНТЕР має міцну конструкцію з надійними кріпленнями і виконана з високоякісного матеріалу. Більше інформації - дивись в інструкції У наборі SCREECHERS WILD! S2 L3 - ХАНТЕР: Машинка, 4 диски. Саме час почати збирати всю колекцію \"Диких Скричерів\"! Беріть участь у баттлах -; станьте крутим скричером! Шукайте нові серії про пригоди скричерів на YouTube. Рекомендовано для дітей віком від 6 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "Китай",
  "pictureMY": [
    "75062.970.jpg",
    "75063.970.jpg",
    "75064.970.jpg",
    "75065.970.jpg",
    "75066.970.jpg",
    "75067.970.jpg",
    "75068.970.jpg"
  ],
  "myURL": "mashinka-transformer-hanter-screechers-wild-eu684501EU684501",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "пластик",
    "Тип": "трансформер",
    "Колір": "Різні кольори",
    "Вага товару": "0.355",
    "Габарити: довжина": "30",
    "Габарити: ширина": "8",
    "Габарити: висота": "19",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/mashinka-transformer-hanter-screechers-wild-eu684501EU684501",
  "created_at": "2025-09-10T21:05:57.859Z",
  "updated_at": "2025-09-10T21:05:57.859Z"
}