{
  "id": "34164",
  "title": "Інтерактивний робот AT-Rоbot AT001-01-UKR з голосовим керуванням",
  "vendorCode": "AT001-01-UKR",
  "price": "1295",
  "old_price": "0",
  "available": true,
  "description_ua": "AT ROBOT – це розумний робот з голосовим і сенсорним управлінням, який тепер говорить українською мовою! З ним буде так весело грати! Динамічна музика, цікаві руху і безліч цікавих реакцій. Робот стане кращим другом для дитини, спілкуючись з ним українською мовою і виконуючи різні команди.Розмовляє українською мовою. Реагує на голос - віддавайте команди українською мовою і задавайте роботу напрямок руху, танцюйте під музику, спілкуйтеся і розважайтеся з ним! Робот обов'язково побачить Вас своїми цікавими рухами і веселим лепетом. Реагує на торкання: 3 сенсорних датчика, з допомогою яких робот буде взаємодіяти, спілкуватися і рухатися. Записує і повторює фрази – можна записати 3 голосових повідомлень. Танцює: 12 мелодій і танців, які не залишать нікого байдужим. Гучність регулюється: робіть музику і звуки голосніше або тихіше за допомогою сенсорів (7 ступенів гучності). Потрібно 3 батарейки типу ААА (не входять в комплект).Колір: червоний.Рекомендовано для дітей у віці від 3 років.",
  "categoryBaza_id": "60",
  "categoryBaza": "Іграшки на радіокеруванні",
  "categoryId": "67",
  "country_of_origin": "",
  "pictureMY": [
    "75084.970.jpg",
    "75076.970.jpg",
    "75077.970.jpg",
    "75078.970.jpg",
    "75079.970.jpg",
    "75080.970.jpg",
    "75081.970.jpg",
    "75082.970.jpg",
    "75083.970.jpg"
  ],
  "myURL": "interaktivniy-robot-at-robot-at001-01-ukr-z-golosovim-keruvannyamAT001-01-UKR",
  "params": {
    "Вага товару": "0.44",
    "Габарити: довжина": "16",
    "Габарити: ширина": "14",
    "Габарити: висота": "20",
    "Стан": "нове"
  },
  "category_info": {
    "id": "60",
    "name": "Іграшки на радіокеруванні",
    "data_href": "./ihrashky-na-radiokeruvanni"
  },
  "url": "https://kiko-store.com.ua/ihrashky-na-radiokeruvanni/interaktivniy-robot-at-robot-at001-01-ukr-z-golosovim-keruvannyamAT001-01-UKR",
  "created_at": "2025-09-10T21:05:56.539Z",
  "updated_at": "2025-09-10T21:05:56.539Z"
}