{
  "id": "34186",
  "title": "Машинка-трансформер Хелфаєр Тайгер Screechers Wild! EU685102",
  "vendorCode": "EU685102",
  "price": "499",
  "old_price": "0",
  "available": true,
  "description_ua": "Screechers Wild! - це перші в історії іграшки-машинки, які роблять сальто на 360 градусів. Screechers Wild! трансформуються у фантастичну істоту прямо у повітрі! Варто такій машинці зловити скрічер-диск, як вона трансформується у величезного потужного скрічера. А герої 4 сезону можуть перетворюватися ще й за допомогою скрічер-кара! Можете собі таке уявити? Зустрічайте новий сезон! Влаштовуйте неймовірні пригоди, видовищні бої та фантастичні гонки. Кожен скрічер трансформується в тварину з суперсилою, потрібно тільки запустити машинку, направляючи її на магнітний диск або скрічер-кар, і при з’єднанні з ними вона зробить перекид в повітрі та перетвориться на звіра. При цьому диск або скрічер-кар від’єднаються від головного героя! ХЕЛФАЄР ТАЙГЕР володіє надзвичайною енергією землі та величезною силою. Скрічер ХЕЛФАЄР ТАЙГЕР трансформується в крутого тигра. Для цього візьміть диск або скрічер-кар та зробіть перекид на 360°! Для того, щоб трансформувати тварину назад, потрібно закріпити пружинку знизу машини, і Ви знову можете вступати в бій. Диск має гладку поверхню для бездоганного ковзання та гумову поверхню для фіксації на місці. Випробуйте свого скрічера, боріться за скрічер-паливо і здобувайте перемогу. Машинка-трансформер ХЕЛФАЄР ТАЙГЕР має міцну конструкцію з надійними кріпленнями та виконана з високоякісного матеріалу. У наборі SCREECHERS WILD! S4 L1: Машинка Диск Скрічер-кар. Саме час почати збирати всю колекцію 'Диких Скрічерів'! Беріть участь в батлах - станьте крутим скрічером!",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "Китай",
  "pictureMY": [
    "75273.970.jpg",
    "75274.970.jpg",
    "75275.970.jpg",
    "75276.970.jpg",
    "75277.970.jpg",
    "75278.970.jpg",
    "75279.970.jpg"
  ],
  "myURL": "mashinka-transformer-helfaer-tayger-screechers-wild-eu685102EU685102",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "Комбінований",
    "Тип": "трансформер",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вага товару": "0.183",
    "Габарити: довжина": "13.5",
    "Габарити: ширина": "13",
    "Габарити: висота": "18",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/mashinka-transformer-helfaer-tayger-screechers-wild-eu685102EU685102",
  "created_at": "2025-09-10T21:05:57.855Z",
  "updated_at": "2025-09-10T21:05:57.855Z"
}