{
  "id": "34191",
  "title": "Інтерактивний ігровий набір Повторюшка-сплюшка Pets & Robo Alive 9532",
  "vendorCode": "9532",
  "price": "1195",
  "old_price": "0",
  "available": true,
  "description_ua": "Ви шукаєте симпатичного м'якого друга та обожнюєте сюрпризи? Тоді інтерактивний ігровий набір 'Pet Shop Surprise' S2 – Повторюшка-сплюшка саме те, що Вам потрібно. Всередині кейса-переноски на Вас чекає більш ніж 8 сюрпризів! І найголовніше - м'який інтерактивний улюбленець. Хто ж ховається всередині? Єдиноріг, киця, лама чи песик? Звірята гарненькі й пухнасті, а ще вміють повторювати почуті звуки та фрази. Улюбленець-сюрприз дуже милий, м'який, з чарівними великими очима. Кожен улюбленець відтворює свій оригінальний звук, а також вміє повторювати почуті звуки та фрази. Натисніть на лапку 2 рази, відтворіть звуки або фрази протягом 6-ти секунд, і тваринка їх повторить кумедним голосом. У наборі містяться аксесуари для піжамної вечірки: маска для сну та пляшечка. А також аксесуари для хазяйки тваринки - сертифікат про всиновлення, бірка та яскраві наліпки з героями. Відкривайте кейс, знаходьте нового друга та святкуйте знайомство за допомогою аксесуарів. У наборі: Контейнер-переноска. Інтерактивний улюбленець-сюрприз (один з чотирьох: собачка, киця, лама або єдиноріг). Маска для сну. Пляшечка. Сертифікат про всиновлення. Наліпки. Бірка. Гра з інтерактивним улюбленцем 'Pet Shop Surprise' сприяє емоційному розвитку, розвитку вміння гратися та уяви. Живлення: 3 батарейки типу ААА (не входять до набору). Рекомендовано для дітей від 3 років.",
  "categoryBaza_id": "83",
  "categoryBaza": "М'які іграшки",
  "categoryId": "624",
  "country_of_origin": "Китай",
  "pictureMY": [
    "75319.970.jpg",
    "75324.970.jpg",
    "75325.970.jpg",
    "75323.970.jpg",
    "75322.970.jpg",
    "75321.970.jpg",
    "75320.970.jpg",
    "75326.970.jpg"
  ],
  "myURL": "interaktivniy-igroviy-nabir-povtoryushka-splyushka-pets-amp-robo-alive-95329532",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Особливості": "Звукові ефекти",
    "Матеріал": "Комбінований",
    "Тип": "Інтерактивні іграшки",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вага товару": "0.309",
    "Габарити: довжина": "20.5",
    "Габарити: ширина": "14.7",
    "Габарити: висота": "17.5",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "3 батарейки типу ААА (у комплект не входять)",
    "Країна реєстрації бренду": "Нова Зеландія",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "83",
    "name": "М'які іграшки",
    "data_href": "./myaki-igrashky"
  },
  "url": "https://kiko-store.com.ua/myaki-igrashky/interaktivniy-igroviy-nabir-povtoryushka-splyushka-pets-amp-robo-alive-95329532",
  "created_at": "2025-09-10T21:05:57.944Z",
  "updated_at": "2025-09-10T21:05:57.944Z"
}