{
  "id": "34298",
  "title": "Ігровий набір Місія «Побудуй станцію зв'язку» Astropod Silverlit 80333 конструктор з фігуркою",
  "vendorCode": "80333",
  "price": "199",
  "old_price": "0",
  "available": true,
  "description_ua": "Ласкаво просимо до космічної експедиції! Об'єктом вашого дослідження буде загадковий супутник Юпітера – Європа. Ви очолите команду астронавтів корпорації ASTROPOD, щоб дослідити, проаналізувати та створити космічну станцію на цьому супутнику. Щоб збудувати свою космічну станцію, потрібно пройти всі 8 місій. Кожен ігровий набір – це нова місія. Кожна з них допоможе вирішити проблеми нового супутника, такі як вирощування кристалів, будівництво станції зв'язку, дослідження Європи космічним ровером або в екзоскелеті, а також пошуки металу! Поринайте в захоплюючий космічний світ і відкривайте таємниці нової планети! Вітаємо на проходженні місії 'ПОБУДУЙ СТАНЦІЮ ЗВ'ЯЗКУ'! Її цілі: побудувати космічну станцію зв'язку та запустити її на орбіту Європи зібрати всі дані, які ви зможете знайти розгадати 6 різних повідомлень, зашифрованих абеткою Морзе поверніть основу станції зв'язку для перемикання режимів місія допомагає дізнатися більше про види енергії та позаземне життя супутника Перед початком місії докладно ознайомтеся з інструкцією. У набір входить: 15 деталей станції зв'язку 1 космічна капсула 1 фігурка астронавта картка місії наклейки Інструкція. Пройдіть всі 8 місій та побудуйте свою космічну станцію! Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "47",
  "country_of_origin": "Китай",
  "pictureMY": [
    "75916.970.jpg",
    "75920.970.jpg",
    "75921.970.jpg",
    "75922.970.jpg",
    "75923.970.jpg",
    "75917.970.jpg",
    "75918.970.jpg",
    "75919.970.jpg"
  ],
  "myURL": "igroviy-nabir-misiya-pobuduy-stantsiyu-zvyyazku-astropod-silverlit-80333-konstruktor-z-figurkoyu80333",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Особливості": "Світлові ефекти",
    "Матеріал": "пластик",
    "Тип": "Конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вага товару": "0.3",
    "Габарити: довжина": "17.78",
    "Габарити: ширина": "8.26",
    "Габарити: висота": "15.9",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igroviy-nabir-misiya-pobuduy-stantsiyu-zvyyazku-astropod-silverlit-80333-konstruktor-z-figurkoyu80333",
  "created_at": "2025-09-10T21:05:57.846Z",
  "updated_at": "2025-09-10T21:05:57.846Z"
}