{
  "id": "34297",
  "title": "Ігровий набір Місія «Збери космічний ровер» Astropod Silverlit 80332 конструктор з фігуркою",
  "vendorCode": "80332",
  "price": "528",
  "old_price": "0",
  "available": true,
  "description_ua": "Ласкаво просимо до космічної експедиції! Об'єктом вашого дослідження буде загадковий супутник Юпітера – Європа. Ви очолите команду астронавтів корпорації ASTROPOD, щоб дослідити, проаналізувати та створити космічну станцію на цьому супутнику. Щоб збудувати свою космічну станцію, потрібно пройти всі 8 місій. Кожен ігровий набір – це нова місія. Кожна з них допоможе вирішити проблеми нового супутника, такі як вирощування кристалів, будівництво станції зв'язку, дослідження Європи космічним ровером або в екзоскелеті, а також пошуки металу! Поринайте в захоплюючий космічний світ і відкривайте таємниці нової планети! Вітаємо на проходженні місії 'ЗБЕРІ КОСМІЧНИЙ РОВЕР'! Її цілі: побудувати космічний ровер, щоб дослідити поверхню супутника знайти всі пагорби та кратери, повідомити про місцезнаходження мінеральних шахт та інші географічні дані використовувати електричну та сонячну енергії для руху ровера ровер від сонячної батареї працює тільки при інтенсивному освітленні лампою розжарювання або у яскравий сонячний безхмарний день. пам'ятайте, що ваш ровер повинен бути досить міцним, щоб витримувати низькі температури, тиск, пил, корозію та космічні промені. місія допомагає дізнатися більше про види енергії та географічних даних супутника Перед початком місії докладно ознайомтеся з інструкцією. У набір входить: 23 деталі космічного роверу 1 космічна капсула 1 фігурка астронавта картка місії наклейки Інструкція. Пройдіть всі 8 місій та побудуйте свою космічну станцію!",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "47",
  "country_of_origin": "Китай",
  "pictureMY": [
    "75908.970.jpg",
    "75912.970.jpg",
    "75913.970.jpg",
    "75914.970.jpg",
    "75915.970.jpg",
    "75909.970.jpg",
    "75910.970.jpg",
    "75911.970.jpg"
  ],
  "myURL": "igroviy-nabir-misiya-zberi-kosmichniy-rover-astropod-silverlit-80332-konstruktor-z-figurkoyu80332",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Особливості": "Світлові ефекти",
    "Матеріал": "пластик",
    "Тип": "Конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вага товару": "0.283",
    "Габарити: довжина": "17.78",
    "Габарити: ширина": "8.26",
    "Габарити: висота": "15.9",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Живлення іграшки": "1 батарейка типу ААА (у комплект не входить)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igroviy-nabir-misiya-zberi-kosmichniy-rover-astropod-silverlit-80332-konstruktor-z-figurkoyu80332",
  "created_at": "2025-08-18T11:50:11.418Z",
  "updated_at": "2025-08-18T11:50:11.418Z"
}