{
  "id": "34299",
  "title": "Ігровий набір Місія «Рухайся в екзоскелеті» Astropod Silverlit 80334 конструктор з фігуркою",
  "vendorCode": "80334",
  "price": "199",
  "old_price": "0",
  "available": true,
  "description_ua": "Ласкаво просимо до космічної експедиції! Об'єктом вашого дослідження буде загадковий супутник Юпітера – Європа. Ви очолите команду астронавтів корпорації ASTROPOD, щоб дослідити, проаналізувати та створити космічну станцію на цьому супутнику. Щоб збудувати свою космічну станцію, потрібно пройти всі 8 місій. Кожен ігровий набір – це нова місія. Кожна з них допоможе вирішити проблеми нового супутника, такі як вирощування кристалів, будівництво станції зв'язку, дослідження Європи космічним ровером або в екзоскелеті, а також пошуки металу! Поринайте в захоплюючий космічний світ і відкривайте таємниці нової планети! Вітаємо на проходженні місії 'РУХАЙСЯ В ЕКЗОСКЕЛЕТІ'! Її цілі: побудувати робота-екзоскелета, достатньо сильного, щоб зібрати та доставити дорогоцінні ресурси на космічну станцію встановити астронавта в робота, щоб керувати ним пам'ятайте, що ваш екзоскелет має бути досить міцним, щоб витримувати низькі температури, тиск, пил, корозію та космічні промені. місія допомагає дізнатися більше про механічні зв'язки та ресурси супутника Перед початком місії докладно ознайомтеся з інструкцією. У набір входить: 24 деталі екзоскелету 1 космічна капсула 1 фігурка астронавта картка місії наклейки Інструкція. Пройдіть всі 8 місій та побудуйте свою космічну станцію! Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "47",
  "country_of_origin": "Китай",
  "pictureMY": [
    "75924.970.jpg",
    "75929.970.jpg",
    "75930.970.jpg",
    "75931.970.jpg",
    "75932.970.jpg",
    "75928.970.jpg",
    "75925.970.jpg",
    "75926.970.jpg",
    "75927.970.jpg"
  ],
  "myURL": "igroviy-nabir-misiya-ruhaysya-v-ekzoskeleti-astropod-silverlit-80334-konstruktor-z-figurkoyu80334",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "пластик",
    "Тип": "Конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вага товару": "0.31",
    "Габарити: довжина": "17.78",
    "Габарити: ширина": "8.26",
    "Габарити: висота": "15.9",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Живлення іграшки": "1 батарейка типу ААА (у комплект не входить)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igroviy-nabir-misiya-ruhaysya-v-ekzoskeleti-astropod-silverlit-80334-konstruktor-z-figurkoyu80334",
  "created_at": "2025-08-18T11:50:11.395Z",
  "updated_at": "2025-08-18T11:50:11.395Z"
}