{
  "id": "34311",
  "title": "Інтерактивна навчальна іграшка Smart-Акваріум KIDDI SMART 207659 українська та англійська",
  "vendorCode": "207659",
  "price": "1697",
  "old_price": "0",
  "available": true,
  "description_ua": "SMART-АКВАРІУМ – це інтерактивна двомовна іграшка, завдяки якій дитина вивчить кольори українською та англійською мовами. А яскраві різнокольорові рибки зроблять гру ще цікавішою та веселішою! Давайте разом вчитися та грати! У акваріума два режими гри: 1. вивчаємо кольори - Smart-Акваріум розпізнаватиме і називатиме колір кожної рибки, коли ви по черзі опускатимете кольорових рибок в отвір. 2. Кольорова рибалка - Smart-Акваріум називатиме рибку певного кольору, а малюкові потрібно буде знайти цю рибку та опустити її всередину іграшки. У дитини буде 3 спроби знайти правильну відповідь, а потім іграшка запропонує інше завдання, наприклад: \"Мені потрібна зелена рибка.\" . Занурюйтесь у веселу гру зі SMART-АКВАРІУМОМ та вивчайте легко кольори! Вивчаємо кольори двома мовами - українською та англійською! Слова та фрази, які іграшка розмовляє англійською, Ви можете знайти на сайті kiddisvit.ua на сторінці бренду у розділі \"Корисні матеріали\". Щоб розпочати гру, виберіть мову іграшки та пересуньте перемикач у потрібне положення: \"Українська\" або \"English; \" . TRY ME режим: натисніть на рибку внизу Акваріума, щоб почути звуки та привітання Акваріума. Два режими гри: Вивчаємо кольори та Кольорова рибалка. Для переходу між режимами гри натисніть рибку внизу Акваріума. Слова та фрази, які іграшка говорить українською, перевірені кваліфікованим учителем української мови та літератури, тому в озвученні звучить правильна літературна мова. Підтримка дитини позитивними фразами: Дивно! Чудово! Ти молодець! Смішні звуки роблять гру веселішою. Усі рибки зручно зберігати всередині іграшки, а також легко витягувати: достатньо відкрутити кришку відсіку на дні іграшки. Яскравий дизайн іграшки викликає позитивні емоції та допоможе розвинути емоційний інтелект дитини: акваріум та рибки мають привітно усміхнені вирази облич. Інтерактивна двомовна іграшка SMART-АКВАРІУМ допоможе у розвитку таких важливих для малюка навичок: моторика логічне мислення сенсорика пам'ять світогляд мова вирішення задач У комплект входить: Акваріум 10 кольорових рибок. Живлення: 2 батареї АА (входять до комплекту). Висота іграшки – 15 см. Kiddi Smart – Ваш іграшковий експерт. Рекомендовано для дітей віком від 2 років.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "23",
  "country_of_origin": "Китай",
  "pictureMY": [
    "76004.970.jpg",
    "116058.970.jpg",
    "116057.970.jpg",
    "76011.970.jpg",
    "76012.970.jpg",
    "76013.970.jpg",
    "76014.970.jpg",
    "76016.970.jpg",
    "76015.970.jpg",
    "76006.970.jpg",
    "76008.970.jpg",
    "76005.970.jpg"
  ],
  "myURL": "interaktivna-navchalna-igrashka-smart-akvarium-kiddi-smart-207659-ukrainska-ta-angliyska207659",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Особливості": "Звукові ефекти",
    "Матеріал": "Комбінований",
    "Тип": "Сортер",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Розвиваючі",
    "Вага товару": "0.867",
    "Габарити: довжина": "27.5",
    "Габарити: ширина": "16.5",
    "Габарити: висота": "22.2",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "2 батарейки типу АА (у комплект входять)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/interaktivna-navchalna-igrashka-smart-akvarium-kiddi-smart-207659-ukrainska-ta-angliyska207659",
  "created_at": "2025-09-10T21:05:58.398Z",
  "updated_at": "2025-09-10T21:05:58.398Z"
}