{
  "id": "34313",
  "title": "Інтерактивна навчальна іграшка Smart-Зореліт KIDDI SMART 344675 українська та англійська",
  "vendorCode": "344675",
  "price": "899",
  "old_price": "0",
  "available": false,
  "description_ua": "SMART-ЗОРЕЛІТ - це інтерактивна двомовна іграшка, завдяки якій дитина вивчить космос українською та англійською мовами. А яскраві диски з космічними об'єктами зроблять гру ще цікавішою та веселішою! Давайте разом вчитися та грати! У зорельоту два режими гри: 1. вивчаємо космічні об'єкти - Smart-Звездоліт розпізнаватиме і називатиме космічні об'єкти, зображені на дисках, які ви по черзі опускатимете в отвір. 2. Пошук зоряних скарбів - Smart-Звездолет називатиме певний космічний об'єкт, а малюкові потрібно буде знайти диск із цим зображенням і опустити його всередину іграшки. У дитини буде 3 спроби знайти правильну відповідь, а потім іграшка запропонує інше завдання, наприклад: На якому диску супутник? . Занурюйтесь у веселу гру зі SMART-ЗІРКОЛЕТОМ і вивчайте легко космос! Вивчаємо космос двома мовами – українською та англійською! Слова та фрази, які іграшка розмовляє англійською, Ви можете знайти на сайті kiddisvit.ua на сторінці бренду у розділі \"Корисні матеріали\". Щоб розпочати гру, виберіть мову іграшки та пересуньте перемикач у потрібне положення: \"Українська\" або \"English; \" . TRY ME режим: натисніть кнопку внизу Зорельота, щоб почути звуки та привітання Зорельота. Два режими гри: Вивчаємо космічні об'єкти та Пошук зіркових скарбів. Щоб перейти між режимами гри, натисніть кнопку внизу Зорельота. Слова та фрази, які іграшка говорить українською, перевірені кваліфікованим учителем української мови та літератури, тому в озвученні звучить правильна літературна мова. Підтримка дитини позитивними фразами: Ще вище і до зірок! Ти справжня зірка! Смішні звуки роблять гру веселіше. Всі диски з космічними об'єктами зручно зберігати всередині іграшки, а також легко виймати: достатньо відкрити кришку відсіку на задньому боці іграшки. Яскравий дизайн іграшки викликає позитивні емоції та допоможе розвинути емоційний інтелект дитини: Зореліт має привітно усміхнене обличчя. Інтерактивна двомовна іграшка SMART-ЗІРКОЛІТ допоможе у розвитку таких важливих для малюка навичок: моторика логічне мислення пам'ять світогляд мова вирішення задач У комплект входить: Зореліт 10 дисків вивчення космосу. Живлення: 2 батареї АА (входять до комплекту). Висота іграшки – 17 см. Kiddi Smart – Ваш іграшковий експерт. Рекомендовано для дітей віком від 2 років.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "23",
  "country_of_origin": "Китай",
  "pictureMY": [
    "76031.970.jpg",
    "76032.970.jpg",
    "76033.970.jpg",
    "76035.970.jpg",
    "76038.970.jpg",
    "76039.970.jpg",
    "76041.970.jpg",
    "76043.970.jpg",
    "76044.970.jpg",
    "76046.970.jpg"
  ],
  "myURL": "interaktivna-navchalna-igrashka-smart-zorelit-kiddi-smart-344675-ukrainska-ta-angliyska344675",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Особливості": "Звукові ефекти",
    "Матеріал": "Комбінований",
    "Тип": "Сортер",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Розвиваючі",
    "Вага товару": "0.86",
    "Габарити: довжина": "27.5",
    "Габарити: ширина": "16.5",
    "Габарити: висота": "22.2",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "2 батарейки типу АА (у комплект входять)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/interaktivna-navchalna-igrashka-smart-zorelit-kiddi-smart-344675-ukrainska-ta-angliyska344675",
  "created_at": "2025-09-10T21:05:57.914Z",
  "updated_at": "2025-09-10T21:05:57.914Z"
}