{
  "id": "34314",
  "title": "Інтерактивна навчальна іграшка Smart-Горнятко KIDDI SMART 524800 українська та англійська",
  "vendorCode": "524800",
  "price": "1137",
  "old_price": "0",
  "available": true,
  "description_ua": "SMART-ГОРНЯТКО - це інтерактивна двомовна іграшка, завдяки якій дитина вивчить числа українською та англійською мовами. А печиво з числами зробить гру ще цікавішою та веселішою! Нумо разом навчатися та гратися! У горнятка два режими гри: 1. Вчимося рахувати - Smart-Горнятко буде послідовно рахувати кількість печива, яке ви по черзі опускатимете в отвір. 2. Веселі числа - Smart-Горнятко буде називати певне число, а малюку потрібно буде знайти печиво з цим числом і опустити його всередину іграшки. У дитини буде 3 спроби знайти правильну відповідь, а потім іграшка запропонує інше завдання, наприклад: « Чи можеш ти знайти число два?» . Поринайте у веселу гру зі SMART-ГОРНЯТКОМ і вивчайте легко числа! Вивчаємо числа двома мовами - українською та англійською! Слова та фрази, які іграшка говорить англійською, Ви можете знайти на сайті kiddisvit.ua на сторінці бренду в розділі « Корисні матеріали» . Щоб розпочати гру, оберіть мову іграшки та пересуньте перемикач у потрібне положення: \" Українська\" або \"English; \" . TRY ME режим: натисніть на носик Горнятка, щоб почути звуки та привітання Горнятка. Два режими гри: Вчимося рахувати та Веселі числа. Для переходу між режимами гри натисніть на носик Горнятка. На печиві з одного боку числа від 1 до 10, а з іншого - відповідна кількість крапок. Слова та фрази, які іграшка говорить українською, перевірені кваліфікованим вчителем української мови та літератури, тому в озвучці лунає правильна літературна мова. Підтримка дитини позитивними фразами: Чудова робота! Ти молодець! Кумедні звуки роблять гру веселішою. Все печиво зручно зберігати всередині іграшки, а також легко витягати: достатньо відкрутити кришку відсіку на задній стороні іграшки. Яскравий дизайн іграшки викликає позитивні емоції та допоможе розвинути емоційний інтелект дитини: Горнятко має приязно усміхнене обличчя. Інтерактивна двомовна іграшка SMART-ГОРНЯТКО допоможе в розвитку таких важливих для малюка навичок: моторика логічне мислення математика пам'ять світогляд мовлення вирішення завдань До комплекту входить: Горнятко 10 штук печива для вивчення чисел. Живлення: 2 батареї АА (входять до комплекту). Висота іграшки - 15 см. Kiddi Smart - Ваш іграшковий експерт. Рекомендовано для дітей віком від 2 років.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "23",
  "country_of_origin": "Китай",
  "pictureMY": [
    "76040.970.jpg",
    "76042.970.jpg",
    "76045.970.jpg",
    "76048.970.jpg",
    "76051.970.jpg",
    "76052.970.jpg",
    "76053.970.jpg",
    "76054.970.jpg",
    "76056.970.jpg",
    "76058.970.jpg"
  ],
  "myURL": "interaktivna-navchalna-igrashka-smart-gornyatko-kiddi-smart-524800-ukrainska-ta-angliyska524800",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Особливості": "Звукові ефекти",
    "Матеріал": "Комбінований",
    "Тип": "Сортер",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Розвиваючі",
    "Вага товару": "0.883",
    "Габарити: довжина": "27.5",
    "Габарити: ширина": "16.5",
    "Габарити: висота": "22.2",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "2 батарейки типу АА (у комплект входять)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/interaktivna-navchalna-igrashka-smart-gornyatko-kiddi-smart-524800-ukrainska-ta-angliyska524800",
  "created_at": "2025-09-10T21:05:57.912Z",
  "updated_at": "2025-09-10T21:05:57.912Z"
}