{
  "id": "34312",
  "title": "Інтерактивна навчальна іграшка Smart-Скарбничка KIDDI SMART 208441 українська та англійська",
  "vendorCode": "208441",
  "price": "1697",
  "old_price": "0",
  "available": true,
  "description_ua": "SMART-КОПИЛОЧКА - це інтерактивна двомовна іграшка, завдяки якій дитина вивчить числа та кольори українською та англійською мовами. А яскраві монетки зроблять гру ще цікавішою та веселішою! Давайте разом вчитися та грати! У скарбнички два режими гри: 1. Вчимо числа і кольору - Smart-скарбничка розпізнаватиме і називатиме колір або число кожної монетки, які ви по черзі опускатимете в отвір. 2. Пошуки скарбів - Smart-скарбничка називатиме певний колір або число, а малюкові потрібно буде знайти цю монетку і опустити її всередину іграшки. У дитини буде 3 спроби знайти правильну відповідь, а потім іграшка запропонує інше завдання, наприклад: 'Давай виконаємо інше завдання.'. Поринайте у веселу гру зі SMART-СКАРБНИЧКОЮ та вивчайте легко числа та кольори! Вивчаємо числа та кольори двома мовами - українською та англійською! Слова та фрази, які іграшка розмовляє англійською, Ви можете знайти на сайті kiddisvit.ua на сторінці бренду у розділі 'Корисні матеріали'. Щоб розпочати гру, виберіть мову іграшки та пересуньте перемикач у потрібне положення: 'Український' або 'English'. TRY ME режим: натисніть на кнопку-носик, щоб почути звуки та вітання скарбнички. Два режими гри: Вчимо числа та кольори та Пошуки скарбів. Для переходу між режимами гри натисніть кнопку-носик Скарбнички. Слова та фрази, які іграшка говорить українською, перевірені кваліфікованим учителем української мови та літератури, тому в озвученні звучить правильна літературна мова. Підтримка дитини позитивними фразами: Це неймовірно! Ти молодець! Смішні звуки роблять гру веселішою. Усі різнокольорові монетки зручно зберігати всередині іграшки, а також легко витягувати: достатньо відкрити кришку відсіку на задній стороні іграшки. Яскравий дизайн іграшки викликає позитивні емоції та допоможе розвинути емоційний інтелект дитини: Скарбничка має привітно усміхнене обличчя. Інтерактивна двомовна іграшка SMART-КОПИЛКА допоможе у розвитку таких важливих для малюка навичок: моторика логічне мислення математика пам'ять світогляд мова вирішення задач До комплекту входить: Скарбничка 10 різнокольорових монет. Живлення: 2 батареї АА (входять до комплекту). Висота іграшки – 15 см. Kiddi Smart – Ваш іграшковий експерт. Рекомендовано для дітей віком від 2 років.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "23",
  "country_of_origin": "Китай",
  "pictureMY": [
    "76017.970.jpg",
    "76018.970.jpg",
    "76019.970.jpg",
    "76020.970.jpg",
    "76022.970.jpg",
    "76025.970.jpg",
    "76026.970.jpg",
    "76027.970.jpg",
    "76028.970.jpg",
    "76030.970.jpg"
  ],
  "myURL": "interaktivna-navchalna-igrashka-smart-skarbnichka-kiddi-smart-208441-ukrainska-ta-angliyska208441",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Особливості": "Звукові ефекти",
    "Матеріал": "Комбінований",
    "Тип": "Сортер",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Розвиваючі",
    "Вага товару": "0.9",
    "Габарити: довжина": "27.5",
    "Габарити: ширина": "16.5",
    "Габарити: висота": "22.2",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "2 батарейки типу АА (у комплект входять)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/interaktivna-navchalna-igrashka-smart-skarbnichka-kiddi-smart-208441-ukrainska-ta-angliyska208441",
  "created_at": "2025-09-10T21:05:58.400Z",
  "updated_at": "2025-09-10T21:05:58.400Z"
}