{
  "id": "34337",
  "title": "Ігровий набір із лялькою Na! Na! Na! Surprise 591955 серії Minis S2",
  "vendorCode": "591955",
  "price": "489",
  "old_price": "0",
  "available": true,
  "description_ua": "Na! Na! Na! Surprise серії 'Minis' S2 - ігрові набори 2 в 1! Знайдіть колекційну пластикову ляльку та її стильний гардероб, лопнувши пакетик з конфетті! Унікальне розпакування: обережно лопніть пакетик з конфетті та влаштуйте справжнє свято! Перша у світі м'яка шарнірна лялька з розкішним волоссям та незвичайним стилем! Лялечка 10 см! Особливий стиль кожного персонажа! Зберіть усі 12 ляльок! А якщо Ви хочете вибрати певну лялечку, подивіться на значок на упаковці – квіточка, бантик, зайчик чи бичок – кожен з них відповідає своїй героїні чи герою в аркуші колекціонера. Корівка – Анабель Мууші – відважна дівчинка з двома хвостиками. Вогник - Дженнель Ягуар - чудова лялечка у вогняній сукні, яка підкреслює її характер. Косточка - Дотті ДеМіл - найстильніша лялечка, знає все про моду та тренди. Бантік – Фіфі Льо'Флафф – ніжна дівчинка, яка дуже любить мріяти. Символ світу - Бебе Груві - життєрадісна дівчинка з ніжно-жовтим волоссям. Квіточка - Меланія Мод - яскрава дівчинка з фіолетовим волоссям. Бамбук - Джолі Джойфул - романтична дівчинка з чорним волоссям. Мордочка котика - Паула Перрфект - чарівна дівчинка з білим волоссям. Лапка - Б'янка Бенгал - смілива дівчинка зі сніжно-білим волоссям. Зайчик – Джеремі Хопс – хлопчик, якому завжди посміхається удача. Бичок – Томмі Торро – спортивний хлопчик. Значок котика – Саша Скретч – така енергійна і ні на кого не схожа лялечка. У набір входить: 1 лялька, Одяг для ляльки 1 пара взуття для ляльки, 1 паперова соломинка, 1 пакетик із конфетті. Може містити ще кілька шкарпеток. Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "102",
  "categoryBaza": "Ляльки дитячі",
  "categoryId": "204",
  "country_of_origin": "Китай",
  "pictureMY": [
    "75626.970.jpg",
    "75627.970.jpg",
    "75628.970.jpg",
    "75629.970.jpg",
    "75630.970.jpg",
    "75631.970.jpg",
    "75632.970.jpg",
    "75633.970.jpg",
    "75634.970.jpg"
  ],
  "myURL": "igroviy-nabir-iz-lyalkoyu-na-na-na-surprise-591955-serii-minis-s2591955",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "лялька",
    "Колір": "Різні кольори",
    "Упаковка": "пластикова коробка",
    "Вид": "Ігровий набір",
    "Вага товару": "0.94",
    "Габарити: довжина": "10.16",
    "Габарити: ширина": "6.35",
    "Габарити: висота": "15.24",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "102",
    "name": "Ляльки дитячі",
    "data_href": "./lyalky"
  },
  "url": "https://kiko-store.com.ua/lyalky/igroviy-nabir-iz-lyalkoyu-na-na-na-surprise-591955-serii-minis-s2591955",
  "created_at": "2025-09-10T21:05:57.846Z",
  "updated_at": "2025-09-10T21:05:57.846Z"
}