{
  "id": "34892",
  "title": "Ігровий набір для творчості Створи вечерю MGA's Miniverse 591825 серії \"Mini Food\"",
  "vendorCode": "591825",
  "price": "376",
  "old_price": "0",
  "available": true,
  "description_ua": "Відчуйте себе шеф-кухарем і приготуйте власну авторську іграшкову мінівечерю з Miniverse серії 'Mini Food'! Ви можете приготувати різноманітні іграшкові десерти, піцу, рамен, кекси та багато іншого! Створіть свій власний світ мінікулінарії! Розпакуйте! Кожна кулька містить реалістичні іграшкові міні'інгредієнти' та кухонне приладдя для створення власних мініверсій ваших улюблених закусок і десертів! Кожне пакування містить сюрприз, тож ви не дізнаєтесь, який мінінабір у вас є, поки не розпакуєте його! Приготуйте! За допомогою інструкції «приготуйте» власну унікальну іграшкову вечерю. Закінчивши створення мініатюри, поставте її під сонячне світло або ультрафіолет, доки смола не затвердіє. Якщо ви готуєте торт чи якусь об’ємну страву, то додавайте смолу у декілька рівнів, для повного застигання смоли. Щойно вона застигне, ваш колекційний експонат готовий до подачі! Подайте! Помістіть свою колекційну страву Miniverse у капсулу, яка водночас є і вітриною! Кожна мінікапсула поставляється з міністоликом, на якому ви можете подати свою мініколекцію. У асортименті 12 унікальних мінівечер. Збирайте! На цьому веселощі не закінчуються! Кухонні мініаксесуари та пакування дуже милі для колекціонування. Від мініверсії паличок для їжі до підставки для торта та ножа для піци - у серії 'Mini Food' є понад 70 унікальних інгредієнтів, пакування та кухонних аксесуарів, які ви можете колекціонувати. Створіть свій власний світ мінікулінарії! До набору входить: Набір для приготування іграшкової вечері (іграшкові міні-інгредієнти, епоксидна смола, кухонне приладдя) Столик Пінцет Кулька. Зберіть всю колекцію Miniverse! Гра з ігровим набором Miniverse розвиває у дитині уміння грати, уяву та емоційний розвиток. Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "1185",
  "categoryBaza": "Брендові іграшки",
  "categoryId": "1185",
  "country_of_origin": "Китай",
  "pictureMY": [
    "77245.970.jpg",
    "77246.970.jpg",
    "77247.970.jpg",
    "77248.970.jpg",
    "77249.970.jpg",
    "77250.970.jpg"
  ],
  "myURL": "igroviy-nabir-dlya-tvorchosti-stvori-vecheryu-mgays-miniverse-591825-serii-mini-food591825",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "пластик",
    "Тип": "Набір для творчості",
    "Колір": "Різні кольори",
    "Упаковка": "колба",
    "Габарити: довжина": "12",
    "Габарити: ширина": "12",
    "Габарити: висота": "12",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "1185",
    "name": "Брендові іграшки",
    "data_href": "./brendovi"
  },
  "url": "https://kiko-store.com.ua/brendovi/igroviy-nabir-dlya-tvorchosti-stvori-vecheryu-mgays-miniverse-591825-serii-mini-food591825",
  "created_at": "2025-09-10T21:05:56.686Z",
  "updated_at": "2025-09-10T21:05:56.686Z"
}