{
  "id": "35371",
  "title": "Стретч-іграшка у вигляді овоча \"Борщ\" Borsch 41/CN23 у дисплеї",
  "vendorCode": "41/CN23",
  "price": "176",
  "old_price": "0",
  "available": true,
  "description_ua": "Борщ - це одна з найсмачніших перших страв у світі, кулінарний символ України та об'єкт нематеріальної культурної спадщини ЮНЕСКО. Уперше борщ на території України скуштували ще за часів Київської Русі. За весь час своєї історії борщ має безліч смачних різноманітних рецептів та унікальних інгредієнтів. Спробуйте себе в ролі шеф-кухаря та створіть власний рецепт борщу! А який же борщ без овочів? Вітайте головних героїв цієї страви - Перчик, Цибулю, Картоплю, Моркву, Буряк, Помідор, Капусту та Часник! Дізнайтеся про них усе та розпочинайте веселу гру! Компанія KIDDISVIT об'єдналася разом із благодійним фондом UNITED 24, щоб підтримати Україну! З продажу кожної іграшки буде спрямовано 9% на проєкт Відновлення України. Мета - повернути українським родинам їхні домівки. Ми варитимемо борщ, гратимемо в BORSCH та відновлюватимемо нашу Україну! Які унікальні продукти додають українці до своїх рецептів борщу? Яка рослина є найстарішою культивованою у світі? Які овочі містять серотонін, який називають гормоном щастя? Відповіді на ці та інші запитання вже чекають на Вас! Іграшки-овочі виготовлені з еластичного матеріалу та чудово тягнуться! Деякі іграшки здатні змінювати колір у воді, а деякі - змінюють колір на сонці! Зберіть їх усіх, щоб дізнатися, хто що вміє! Щоб герої змінили колір у воді, потрібно занурити іграшку у воду, температура якої має бути вище 30-32 градусів. А щоб овочі змінили колір на сонці, потрібно потримати їх під прямими сонячними променями кілька хвилин. Скануй QR-код у листі колекціонера та знаходь цікаві рецепти борщу від відомих українських особистостей! Внутрішня частина овочів повністю виготовлена з еластичного матеріалу. Збери повну колекцію з 8 овочів для борщу! До набору входить: 1 стретч-іграшка у вигляді овоча Двомовний лист колекціонера (українська та англійська). Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "488",
  "categoryBaza": "Іграшки антистрес",
  "categoryId": "1720",
  "country_of_origin": "Україна",
  "pictureMY": [
    "78205.970.jpg",
    "78206.970.jpg",
    "78207.970.jpg",
    "78208.970.jpg",
    "78209.970.jpg",
    "78210.970.jpg",
    "78211.970.jpg",
    "78212.970.jpg",
    "78213.970.jpg",
    "78215.970.jpg"
  ],
  "myURL": "stretch-igrashka-u-viglyadi-ovocha-borshch-borsch-41cn23-u-displei41CN23",
  "params": {
    "Вага товару": "0.58",
    "Габарити: довжина": "15",
    "Габарити: ширина": "15",
    "Габарити: висота": "5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Одна фігурка",
    "Колір": "Різні кольори",
    "Вік": "Від 3-х років",
    "Гарантія": "Обміну та поверненню не підлягає",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "488",
    "name": "Іграшки антистрес",
    "data_href": "./ihrashky-antystres"
  },
  "url": "https://kiko-store.com.ua/ihrashky-antystres/stretch-igrashka-u-viglyadi-ovocha-borshch-borsch-41cn23-u-displei41CN23",
  "created_at": "2025-09-10T21:05:57.460Z",
  "updated_at": "2025-09-10T21:05:57.460Z"
}