{
  "id": "35740",
  "title": "Дитячий металевий конструктор \"Військова техніка\" 9512TXK 430 деталей",
  "vendorCode": "9512TXK",
  "price": "595",
  "old_price": "0",
  "available": true,
  "description_ua": "Якщо ви шукаєте цікавий і захопливий подарунок для дітей від 7 років, то металевий конструктор із пластиковими елементами ТехноК арт.9512 - це саме те, що вам потрібно, щоб відірвати майбутнього захисника від надокучливих гаджетів. З цього конструктора одночасно можна зібрати чотири різні моделі військової техніки, які стануть незамінними помічниками у фантастичних пригодах вашої дитини. Ваш маленький генерал зможе створити свою армію для захисту рідної землі від ворога. Металевий конструктор складається з 430 різних деталей, з яких можна зібрати такі моделі: Ракетна установка з двома ракетами. Має поворотну платформу та регульований кут нахилу. Літак \"невидимка\", що має аеродинамічну форму. Військовий гелікоптер, який має потужний гвинт і кабіну для пілота. Бронетранспортер із поворотною гарматою та пластиковими колесами. Чому саме цей конструктор? - На відміну від більшості конструкторів, з цього конструктора можна зібрати одночасно 4 (!) моделі. - деталі виготовлені з високоякісного металу методом лазерного різання. Вони мають високу точність і легко з'єднуються між собою. - Порошкове покриття кольору хакі надає моделям автентичності та реалістичного вигляду \"мілітарі\". - Пластикові елементи надають функціональність і колірні акценти. - У комплекті - набір ключів і зручна викрутка. - Для складання моделей у комплекті виробу є детальна кольорова інструкція на 8 сторінках, яка показує крок за кроком, як скласти всі моделі. Інструкція має зручний формат і яскраве оформлення. Металевий конструктор із пластиковими елементами - це не лише гра, а й розвивальний набір, що сприяє розвитку просторового мислення, логіки, уяви, моторики рук та інженерних навичок. Ваша дитина отримає задоволення від процесу складання моделей і гри з ними. Купіть металевий конструктор із пластиковими елементами зараз і даруйте своїй дитині незабутні враження та години захопливої гри. Цей конструктор - ідеальний подарунок для дітей, які люблять військову тематику і конструювання. Не пропустіть можливості зробити свою дитину щасливою!",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "54",
  "country_of_origin": "Україна",
  "pictureMY": [
    "78994.970.jpg",
    "78995.970.jpg",
    "78996.970.jpg",
    "78997.970.jpg",
    "78998.970.jpg"
  ],
  "myURL": "dityachiy-metaleviy-konstruktor-viyskova-tehnika-9512txk-430-detaley9512TXK",
  "params": {
    "Габарити: довжина": "30",
    "Габарити: ширина": "5",
    "Габарити: висота": "25",
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "метал",
    "Тип": "Металевий конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Конструктор",
    "Вік": "Від 5-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Кількість деталей": "430"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/dityachiy-metaleviy-konstruktor-viyskova-tehnika-9512txk-430-detaley9512TXK",
  "created_at": "2025-09-10T21:05:57.243Z",
  "updated_at": "2025-09-10T21:05:57.243Z"
}