{
  "id": "35915",
  "title": "Набір для створення браслетів \"Пандора\" PDL610-2 синій",
  "vendorCode": "PDL610-2",
  "price": "566",
  "old_price": "0",
  "available": true,
  "description_ua": "Через велику різноманітність комбінацій набору деякі елементи можуть відрізнятися від зображених на фото Набір для дитячої творчості, виконаний з яскравих кольорових намистин для створення стильних прикрас. У наявності та під замовлення. Є кілька варіантів кольорів. Оригінальний подарунок дівчинці, упакований у красиву коробочку-шкатулочку. Якісний набір, намистини високої якості. Творче заняття пробудить у дитині молодого дизайнера, а також набір шармів розвиває: - дрібну моторику і сенсорику; - уяву і фантазію; - акуратність. До набору входить - 20 підвісок - 20 кульок - 20 форм - 3 основи для браслетів - 3 основи для підвісок - подарункова коробочка 1 Уникайте контакту з водою: Знімайте браслет перед плаванням, купанням або іншими видами діяльності, пов'язаними з водою, щоб запобігти пошкодженню матеріалів. 2. Тримайте подалі від прямих сонячних променів: Тривалий вплив сонячного світла може призвести до вицвітання або зміни кольору матеріалів. Зберігайте саморобний браслет у прохолодному і сухому місці, коли він не використовується. 3. Поводьтеся з ним обережно: Будьте обережні, надягаючи або знімаючи саморобний браслет, щоб уникнути розтягування матеріалів. 4. Чистіть м'якою тканиною: Використовуйте м'яку тканину, щоб обережно протерти браслет і видалити будь-який бруд або залишки. Уникайте використання агресивних хімічних речовин або абразивних засобів для чищення. 5. Зберігайте правильно: Якщо браслет не використовується, зберігайте його в окремому відділенні або чохлі, щоб він не заплутався та не подряпався об інші предмети. Дотримуючись цих порад, ви зможете продовжити термін служби і зберегти свій саморобний браслет у найкращому вигляді.",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "370",
  "country_of_origin": "Китай",
  "pictureMY": [
    "79288.970.jpg"
  ],
  "myURL": "nabir-dlya-stvorennya-brasletiv-pandora-pdl610-2-siniyPDL610-2",
  "params": {
    "Габарити: довжина": "14",
    "Габарити: ширина": "5",
    "Габарити: висота": "12",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір для творчості",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Набори для виготовлення браслетів",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-dlya-stvorennya-brasletiv-pandora-pdl610-2-siniyPDL610-2",
  "created_at": "2025-09-10T21:05:58.969Z",
  "updated_at": "2025-09-10T21:05:58.969Z"
}