{
  "id": "36697",
  "title": "Психологічна гра для занять з дітьми \"Я вчуся долати свій страх\" 10147031",
  "vendorCode": "10147031",
  "price": "366",
  "old_price": "439",
  "available": true,
  "description_ua": "Гра містить: картки із розв’язанням проблем – 20 шт., покрокову інструкцію з порадами – 1 шт. Що робити, якщо дитина боїться... темряви, невідомих створінь, навіть солодкої вати? Якщо ви помічаєте, що ваша дитина чогось боїться, пограйте з нею в гру «Я вчуся долати свій страх». Картки, що містяться в наборі, пропонують цікаві і веселі вправи, які допоможуть вашій дитині наважитися та подолати свої страхи. Дитина, яка має змогу вільно розповісти дорослим про свої страхи, швидше їх подолає. Завдяки нашій грі діти зможуть позбутися своїх страхів та навчитися контролювати негативні емоції. Розвиваємо впевненість у собі Привчаємо до самостійності Підвищуємо самооцінку Мета гри: позбутися своїх страхів Як грати? Поміркуйте, чого боїться ваша дитина. Наприклад, вона боїться собак чи змій. Візьміть картку «Крок за кроком» Прочитайте пораду для батьків на звороті картки. Розгляньте з дитиною малюнок та ознайомтеся з текстом під ним. Опрацюйте цю ситуацію так, як радить картка. Гра призначена для сімей з дітьми віком від 3 років. У неї також можна грати з друзями чи колегами. Рекомендуємо використовувати: психологам, які працюють із проблемами взаємин дітей та батьків, учителям батькам дітям Кількість гравців: 2 і більше (сімейна гра). Вік: 3-99",
  "categoryBaza_id": "82",
  "categoryBaza": "Настільні ігри",
  "categoryId": "221",
  "country_of_origin": "Україна",
  "pictureMY": [
    "80542.970.jpg",
    "80543.970.jpg",
    "80544.970.jpg",
    "80545.970.jpg"
  ],
  "myURL": "psihologichna-gra-dlya-zanyat-z-ditmi-ya-vchusya-dolati-sviy-strah-1014703110147031",
  "params": {
    "Вага товару": "0.24",
    "Габарити: довжина": "23.5",
    "Габарити: ширина": "5",
    "Габарити: висота": "23.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "картон",
    "Тип": "Настільна гра",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Розвиваючі",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Тип книги": "паперова"
  },
  "category_info": {
    "id": "82",
    "name": "Настільні ігри",
    "data_href": "./nastilni-ihry"
  },
  "url": "https://kiko-store.com.ua/nastilni-ihry/psihologichna-gra-dlya-zanyat-z-ditmi-ya-vchusya-dolati-sviy-strah-1014703110147031",
  "created_at": "2025-09-10T21:05:58.554Z",
  "updated_at": "2025-09-10T21:05:58.554Z"
}