{
  "id": "36750",
  "title": "Ігровий набір для творчості \"Приготуй вечерю\" MGA's Miniverse 505419 серії \"Mini Food 3\"",
  "vendorCode": "505419",
  "price": "349",
  "old_price": "0",
  "available": true,
  "description_ua": "Відчуйте себе шеф-кухарем і приготуйте власну авторську іграшкову мінівечерю з Miniverse серії 'Mini Food 3'! Ви можете приготувати різноманітні іграшкові десерти, бургер, желе, сашімі та багато іншого! Створіть свій власний світ мінікулінарії! Розпакуйте! Кожна кулька містить реалістичні іграшкові міні'інгредієнти' та кухонне приладдя для створення власних мініверсій ваших улюблених закусок і десертів! Кожне пакування містить сюрприз, тож ви не дізнаєтесь, який мінінабір у вас є, поки не розпакуєте його! Приготуйте! За допомогою інструкції « приготуйте» власну унікальну іграшкову вечерю. Закінчивши створення мініатюри, поставте її під сонячне світло або ультрафіолет, доки смола не затвердіє. Якщо ви готуєте желе чи якусь об’ ємну страву, то додавайте смолу у декілька рівнів, для повного застигання смоли. Щойно вона застигне, ваш колекційний експонат готовий до подачі! Подайте! Помістіть свою колекційну страву Miniverse у капсулу, яка водночас є і вітриною! Кожна мінікапсула поставляється з міністоликом, на якому ви можете подати свою мініколекцію. У асортименті 12 унікальних мінівечерь. Збирайте! На цьому веселощі не закінчуються! Кухонні мініаксесуари та пакування дуже милі для колекціонування. Від мініверсії паличок для їжі до підставки для кексів - у серії 'Mini Food 3' є понад 70 унікальних інгредієнтів, пакування та кухонних аксесуарів, які ви можете колекціонувати. Створіть свій власний світ мінікулінарії! До набору входить: Набір для приготування іграшкової вечері (іграшкові міні-інгредієнти, епоксидна смола, кухонне приладдя) Столик Пінцет Кулька. Зберіть всю колекцію Miniverse! Гра з ігровим набором Miniverse розвиває у дитині уміння грати, уяву та емоційний розвиток. Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "377",
  "country_of_origin": "Китай",
  "pictureMY": [
    "80662.970.jpg",
    "80663.970.jpg",
    "80664.970.jpg",
    "80665.970.jpg",
    "80666.970.jpg",
    "80667.970.jpg",
    "80668.970.jpg",
    "80669.970.jpg"
  ],
  "myURL": "igroviy-nabir-dlya-tvorchosti-prigotuy-vecheryu-mgays-miniverse-505419-serii-mini-food-3505419",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "пластик",
    "Тип": "Набір для творчості",
    "Колір": "Різні кольори",
    "Упаковка": "колба",
    "Габарити: довжина": "12",
    "Габарити: ширина": "12",
    "Габарити: висота": "12",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/igroviy-nabir-dlya-tvorchosti-prigotuy-vecheryu-mgays-miniverse-505419-serii-mini-food-3505419",
  "created_at": "2025-09-10T21:05:57.993Z",
  "updated_at": "2025-09-10T21:05:57.993Z"
}