{
  "id": "38839",
  "title": "Набір для гри в пісочниці 8881TXK рюкзачок",
  "vendorCode": "8881TXK",
  "price": "302",
  "old_price": "362",
  "available": true,
  "description_ua": "Наш набір у пісочницю в рюкзачку - ідеальний спосіб зробити дитячі літні ігри цікавими та захопливими. Цей набір складається з усього необхідного для творчості та розваг у пісочниці. У наборі ви знайдете маленьке відерце, яке допоможе вашій дитині збирати пісок і будувати великі стіни та вежі. Маленькі грабельки і лопатка стануть незамінними помічниками для створення різних фігур і замків у піску. Формочки у вигляді тварин дадуть змогу вашій дитині легко створювати красиві пісочні тварини, лійка - легко зрошувати пісок, зберігаючи його вологість для кращої конструкції. Лійку можна використовувати на городі або в саду. Набір також включає два кораблики та міні самоскид. Дитина може фантазувати, організовувати власні пригоди в морі або будівельному майданчику, використовуючи ці маленькі транспортні засоби. Переваги цього набору для дитини незаперечні. Конструюючи іграшки з піску, дитина розвиває просторове мислення та фантазію. Вона може відтворювати реальні ситуації або вигадувати власні історії, що сприяє розвитку її креативного мислення та виявленню талантів. Для мами також зручно, все необхідне для прогулянки зібрано в одному місці. Після гри все можна скласти в рюкзачок і легко переносити. Всі іграшки і сам рюкзачок легко можна промити під проточною водою і висушити для наступної подорожі.",
  "categoryBaza_id": "146",
  "categoryBaza": "Іграшки для вулиці та дитячого майданчика",
  "categoryId": "25",
  "country_of_origin": "Україна",
  "pictureMY": [
    "82666.970.jpg",
    "82668.970.jpg",
    "82667.970.jpg"
  ],
  "myURL": "nabir-dlya-gri-v-pisochnitsi-8881txk-ryukzachok8881TXK",
  "params": {
    "Вага товару": "1",
    "Габарити: довжина": "26.5",
    "Габарити: ширина": "13",
    "Габарити: висота": "21.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "пластик",
    "Тип": "Набір для пісочниці",
    "Колір": "Різні кольори",
    "Упаковка": "рюкзак",
    "Вид": "набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "146",
    "name": "Іграшки для вулиці та дитячого майданчика",
    "data_href": "./ihrashky-dlya-vulytsi"
  },
  "url": "https://kiko-store.com.ua/ihrashky-dlya-vulytsi/nabir-dlya-gri-v-pisochnitsi-8881txk-ryukzachok8881TXK",
  "created_at": "2025-09-10T21:05:58.526Z",
  "updated_at": "2025-09-10T21:05:58.526Z"
}