{
  "id": "38853",
  "title": "Настільна гра \"Звірі на Війні: Невидимі Фронти\" PVF0202 (ПВФ0202)",
  "vendorCode": "PVF0202",
  "price": "520",
  "old_price": "0",
  "available": true,
  "description_ua": "Звірі на війні. Невидимі фронти (Critters At War: Flies, Lies & Supplies) - самостійна гра в серії «По всім фронтам» з новим оформленням. Сама гра дублює видану раніше Air, Land & Sea: Spies, Lies & Supplies, засновану на сучасному протиборстві країн на незримих фронтах не військових дій: на терені економки та розвідці. Звірі на війні. Невидимі фронти повністю повторює механіку попередньої гри, та її художнє оформлення належить до нової серії, присвяченої світу фантастичних тварин. Це робить гру цікавою для ширшого кола. Гумористичні ілюстрації привертають увагу і пропонують поглянути на події під іншим кутом. На фронтах мирного життя Як і в базовій грі правила гри залишаються тими самими: гравці виборюють домінування на трьох «фронтах». Для цього їм потрібно викладати зі своїх сторін у трьох зонах карти та намагатися досягти на них превалювання, змусивши суперника відступити. При цьому карти у колодах Звірі на війні. Невидимі фронти (Critters At War: Flies, Lies & Supplies) мають нові здібності та дійсно змушують гравців відчувати «ігри розуму», коли потрібно передбачити дії суперника і розкрити його задуми. Ігровий процес На початку партії на стіл викладаються 3 карти фронтів у довільному порядку, присвячені різним фронтам холодної війни: розвідка, економіка, дипломатії. Гравці отримують на руки по 6 карток з 18 карткової колоди. Кожна карта у відкритому випадку може бути зіграна лише на свій «фронт», але гравці можуть також розігрувати карту сорочкою вгору, ігноруючи її тип. Крім того, деякі картки можуть \"розкрити\" інші карти на одному з \"фронтів\". Гравці ходять по черзі, виконуючи одну з дій: Викласти карту на один із фронтів, використовуючи її здатність (якщо вона є). Викласти карту долілиць на будь-який з фронтів. Спасувати. Наприкінці раунду гравці підраховують кількість своїх сил на кожному з фронтів та визначають переможця (йому потрібно отримати перевагу на двох із трьох фронтів).",
  "categoryBaza_id": "82",
  "categoryBaza": "Настільні ігри",
  "categoryId": "229",
  "country_of_origin": "Україна",
  "pictureMY": [
    "82738.970.jpg",
    "82739.970.jpg"
  ],
  "myURL": "nastilna-gra-zviri-na-viyni-nevidimi-fronti-pvf0202-pvf0202PVF0202",
  "params": {
    "Габарити: довжина": "16",
    "Габарити: ширина": "11",
    "Габарити: висота": "4",
    "Стан": "нове",
    "Вікова група": "Від 14 років",
    "Мови": "Українська",
    "Матеріал": "Комбінований",
    "Тип": "Настільна гра",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Карточні ігри",
    "Призначення": "Для підлітків",
    "Вік": "Від 14-ти років",
    "Жанр": "Розважальні",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Час гри": "10 -30 хв.",
    "Кількість гравців": "Для 2-х",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "82",
    "name": "Настільні ігри",
    "data_href": "./nastilni-ihry"
  },
  "url": "https://kiko-store.com.ua/nastilni-ihry/nastilna-gra-zviri-na-viyni-nevidimi-fronti-pvf0202-pvf0202PVF0202",
  "created_at": "2025-09-10T21:05:58.728Z",
  "updated_at": "2025-09-10T21:05:58.728Z"
}