{
  "id": "38943",
  "title": "Набір дитячого посуду Силіконова тарілка та слинявчик MGZ-0110(Mint) у коробці",
  "vendorCode": "MGZ-0110(Mint)",
  "price": "596",
  "old_price": "0",
  "available": true,
  "description_ua": "Набір дитячої посуди, створений з метою зробити процес годування не тільки зручним, але й веселим для Вашої дитини. Кожен елемент цього набору розроблений з урахуванням потреб малюків, а також побажань батьків до безпеки, практичності та довговічності. Вміст набору: Силіконовий слюнявчик з кишенею: Цей яскравий і зручний слюнявчик не просто захистить одяг вашої дитини від бризок і плям під час їжі, але й має спеціальну кишеню, яка збиратиме усе, що не потрапило в ротик. М'який і гнучкий силікон легко миється і швидко сохне, а регульоване застібання дозволить адаптувати слюнявчик під ріст вашого малюка. Силіконова ложка з дерев'яною ручкою: Перша ложка вашої дитини має бути особливою. Саме тому ми обрали м'який силікон для кінчика, що є ніжним до ясен дитини, та міцне дерево для ручки, забезпечуючи зручний хват. Ложка ідеально підходить для навчання самостійного їжі та безпечна для маленьких дослідників. Силіконова тарілка на присосці: Щоб обід вашого малюка не закінчився на підлозі, ми додали до набору тарілку з потужною присоскою, яка надійно кріпиться до будь-якої гладкої поверхні. Переваги набору: Безпека: Весь набір виготовлений з високоякісного харчового силікону без BPA, безпечного для вашої дитини. Довговічність: Силіконові елементи надзвичайно стійкі до падінь і подряпин, а також легко витримують високі та низькі температури. Легкий догляд: Всі елементи легко миються вручну або в посудомийній машині, що значно спрощує прибирання після їжі. Ергономічність: Продумані форми та розміри кожного елемента набору зроблять процес годування більш комфортним як для дитини, так і для батьків. Цей набір стане відмінним подарунком для молодих батьків або ж яскравим доповненням до дитячого столу. Вибираючи цей набір, ви обираєте не тільки якість і безпеку, але й подаровуєте своїй дитині радість під час кожного прийому їжі.",
  "categoryBaza_id": "186",
  "categoryBaza": "Товари для немовлят та новонароджених",
  "categoryId": "1297",
  "country_of_origin": "Китай",
  "pictureMY": [
    "83000.970.jpg"
  ],
  "myURL": "nabir-dityachogo-posudu-silikonova-tarilka-ta-slinyavchik-mgz-0110mint-u-korobtsiMGZ-0110Mint",
  "params": {
    "Габарити: довжина": "16",
    "Габарити: ширина": "11",
    "Габарити: висота": "9",
    "Стан": "нове",
    "Вікова група": "від 0,5 років",
    "Матеріал": "Силікон",
    "Тип": "Тарілка глибока",
    "Колір": "М'ятний",
    "Упаковка": "Картонна коробка",
    "Вид": "Набори посуду",
    "Вік": "Від 6 міс",
    "Гарантія": "Обміну та поверненню не підлягає",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "186",
    "name": "Товари для немовлят та новонароджених",
    "data_href": "./tovary-dlya-nemovlyat"
  },
  "url": "https://kiko-store.com.ua/tovary-dlya-nemovlyat/nabir-dityachogo-posudu-silikonova-tarilka-ta-slinyavchik-mgz-0110mint-u-korobtsiMGZ-0110Mint",
  "created_at": "2025-09-10T21:05:59.019Z",
  "updated_at": "2025-09-10T21:05:59.019Z"
}