{
  "id": "39200",
  "title": "Набір для захисту MEGA Безпека MGZ-0800(Light) 27 елементів",
  "vendorCode": "MGZ-0800(Light)",
  "price": "492",
  "old_price": "0",
  "available": true,
  "description_ua": "Набір допомагає створити безпечний простір для малюка у квартирі. Заглушки для розеток – на 100% перекриють дитині доступ до розеток Універсальні для всіх розеток Матеріал – пластик Колір: біло-блакитний У комплекті йде ключик для розблокування Кутовий замок Такий замок кріпиться на кути меблів. Ідеально підійде для комода, письмового столу з ящиками, туалетного столика та тумби. Клейка основа, що вже нанесена на замок, надійно фіксує його на поверхні меблів. Силіконові кути Кріпляться на кути меблів на двосторонній скотч, що йде в комплекті. Такий захист є актуальним, якщо ваша дитина вчиться ходити самостійно. Гачки-блокатори Ідеально підходять для шаф, що мають двостулкові двері. Довжина 9 см Колір: білий + блакитний Гнучкі замки Найуніверсальніші з усіх замків. Можуть кріпитися на меблях під будь-яким кутом. Матеріал: пластик, текстиль Довжина: 21 см Рекомендація: по можливості замки слід кріпити на недосяжній для дитини висоті, щоб у малюка не було навіть потенційної можливості відкрити їх. Стопор для дверей Стопор не дозволить дверям різко зачинитися, вдаривши при цьому дитину або замкнувши її в кімнаті. Стопор не дозволить двері закритися з гучним звуком, який може злякати чи розбудити малюка. Матеріал – спінена гума",
  "categoryBaza_id": "186",
  "categoryBaza": "Товари для немовлят та новонароджених",
  "categoryId": "1302",
  "country_of_origin": "",
  "pictureMY": [
    "83439.970.jpg",
    "83440.970.jpg"
  ],
  "myURL": "nabir-dlya-zahistu-mega-bezpeka-mgz-0800light-27-elementivMGZ-0800Light",
  "params": {
    "Габарити: довжина": "25",
    "Габарити: ширина": "19",
    "Габарити: висота": "5",
    "Стан": "нове",
    "Вікова група": "Від 0 років",
    "Матеріал": "Комбінований",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Дитяча безпека",
    "Вік": "З народження",
    "Гарантія": "14 днів",
    "Стать": "Унісекс"
  },
  "category_info": {
    "id": "186",
    "name": "Товари для немовлят та новонароджених",
    "data_href": "./tovary-dlya-nemovlyat"
  },
  "url": "https://kiko-store.com.ua/tovary-dlya-nemovlyat/nabir-dlya-zahistu-mega-bezpeka-mgz-0800light-27-elementivMGZ-0800Light",
  "created_at": "2025-09-10T21:05:58.657Z",
  "updated_at": "2025-09-10T21:05:58.657Z"
}