{
  "id": "40210",
  "title": "Комплект захисний дитячий MS 0032-2(Green) наколінники, налокітники, зап'ястя",
  "vendorCode": "MS 0032-2(Green)",
  "price": "163",
  "old_price": "0",
  "available": true,
  "description_ua": "Захисне екіпірування Комплект: наколінники, налокітники, захист для зап'ясть Розмір: середній Стандартні елементи захисної екіпіровки: наколінники, налокітники: дитячі наколінники та налокітники захищають від травми коліна та лікті дитини. Такий захист особливо важливий під час катання на роликових ковзанах і скейтборді. Це захисне екіпірування зовні має жорстку анатомічну пластикову чашку, а всередині - м'який матеріал, що амортизує. За конструкцією дитячі наколінники і налокітники зроблені з кріпленнями-липучками. Одягати налокітники і наколінники потрібно поверх одягу, для того щоб під час падіння пластик ковзав поверхнею (наприклад, асфальтом), а коліно або лікоть не вислизали із захисту. Обрати таку захисну екіпіровку просто - вона має сидіти щільно, облягати і закривати зону захисту, при цьому не бовтатися і не тиснути. Захист зап'ясть: - захищає кисть від ударів, за допомогою жорстких пластин або жорсткої тканини на тильній стороні не дає кисті вигинатися назад, оберігаючи цим зап'ястя від вивихів. Найчастіша травма під час катання на роликах, незалежно від стилю катання, досвідченості та інших чинників, - вивихи, удари, та переломи зап'ясть, адже під час падіння людина інстинктивно витягує руки вперед.",
  "categoryBaza_id": "115",
  "categoryBaza": "Товари для спорту",
  "categoryId": "297",
  "country_of_origin": "Китай",
  "pictureMY": [
    "85699.970.jpg"
  ],
  "myURL": "komplekt-zahisniy-dityachiy-ms-0032-2green-nakolinniki-nalokitniki-zapyyastyaMS0032-2Green",
  "params": {
    "Габарити: довжина": "30",
    "Габарити: ширина": "15",
    "Габарити: висота": "6",
    "Стан": "нове",
    "Вікова група": "Від 4 років",
    "Матеріал": "Комбінований",
    "Тип": "Набори",
    "Колір": "зелений",
    "Упаковка": "Сітка",
    "Вид": "Спортивний інвентар",
    "Вік": "Від 4-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "115",
    "name": "Товари для спорту",
    "data_href": "./tovary-dlya-sportu"
  },
  "url": "https://kiko-store.com.ua/tovary-dlya-sportu/komplekt-zahisniy-dityachiy-ms-0032-2green-nakolinniki-nalokitniki-zapyyastyaMS0032-2Green",
  "created_at": "2025-09-10T21:05:59.030Z",
  "updated_at": "2025-09-10T21:05:59.030Z"
}