{
  "id": "40254",
  "title": "Ігровий набір Фотосесія Moji Pops S2 PMP2B416IN00, 4 фігурки, аксесуари",
  "vendorCode": "PMP2B416IN00",
  "price": "199",
  "old_price": "0",
  "available": true,
  "description_ua": "Бренд MOJI POPS - це серія неймовірних, цікавих та захоплюючих фігурок! Це цілий новий світ! Адже милі герої виглядають як предмети зі звичайного життя. Тут можна знайти миле кошеня, шоколад, кубок. А ще тортик чи інші смаколики! У 2 сезоні зустрічайте 8 нових серій для справжнього колекціонера: «Милашки», «Модники», «Літо», «Місто», «Вечірка», «Смачки», «Школа» та суперрідкісні фігурки із серії «Гліттер». Герої Moji Pops люблять веселі фотосесії, одягаючи різноманітні аксесуари. Приєднуйтесь до веселощів та зробіть забавні фотографії разом з ними! Кожна з фігурок MOJI POPS має суперздатність: вони можуть показувати свій настрій! Адже у кожного героя є обличчя з двома емоціями. Потрібно його тільки повернути, щоб сумний герой став веселим, чи сонний став щасливим! Допоможіть героям виявити свої емоції! В асортименті є 6 видів ігрового набору. Його можна поєднувати з іншими фігурками для цікавішої гри! У комплект входить: 4 фігурки MOJI POPS Фоторамка, Аксесуари. Кольори героїв у наборі можуть відрізнятись від картинки. Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "1185",
  "categoryBaza": "Брендові іграшки",
  "categoryId": "1185",
  "country_of_origin": "Китай",
  "pictureMY": [
    "85808.970.jpg",
    "85809.970.jpg"
  ],
  "myURL": "igroviy-nabir-fotosesiya-moji-pops-s2-pmp2b416in00-4-figurki-aksesuariPMP2B416IN00",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Фігурка героїв",
    "Колір": "Різні кольори",
    "Упаковка": "блістер",
    "Вид": "Ігровий набір",
    "Вага товару": "0.136",
    "Габарити: довжина": "22",
    "Габарити: ширина": "5",
    "Габарити: висота": "18",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Іспанія",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "1185",
    "name": "Брендові іграшки",
    "data_href": "./brendovi"
  },
  "url": "https://kiko-store.com.ua/brendovi/igroviy-nabir-fotosesiya-moji-pops-s2-pmp2b416in00-4-figurki-aksesuariPMP2B416IN00",
  "created_at": "2025-09-10T21:05:58.433Z",
  "updated_at": "2025-09-10T21:05:58.433Z"
}