{
  "id": "40372",
  "title": "Набір для вишивання бісером прикраси \"Смарагдовий равлик\" AD-238 на натуральному полотні",
  "vendorCode": "AD-238",
  "price": "317",
  "old_price": "0",
  "available": true,
  "description_ua": "Набір для вишивання бісером прикраси на натуральному художньому холсті \"Смарагдовий равлик \" - це чудовий набір для вишивки бісером для створення прикрас (брошей) від Абрис Арт з артикулом AD-238, який Ви можете купити прямо зараз та отримати доставку за лічені дні! Цей повний зручний набор подарує незабутні години під час створення справжнього рукодільного шедевру! Придбати таку річ готовою – неможливо! Якісні матеріали - натуральний холст (полотно) з яскравим високоточним друком зображення-схеми, найкращій у світі бісер Preciosa Ornela (Чехія), бісерні голки з Японії та детальна інструкція - кожен зможе створити неперевершену прикрасу бісером, зроблену власноруч. Вишивка бісером відома ще з давніх-давен. З продавніх часів умілиці захоплювали своєю чудовою майстерністю вишивання, спочатку перлинами, а потім з середині 17 століття — кольоровим скляним бісером. Набір для вишивання бісером прикраси на натуральному художньому холсті \"Смарагдовий равлик \" привнесе додаткову нотку душевного тепла та затишку до Вашої оселі, адже ширина її складає: 61 міліметрів, а висота: 59 міліметрів, а кількість бісеру (намистин) 387 шт. Кількість кольорів: 13 Кількість бісеру (намистин, бусин): 387 шт. Ширина прикраси: 61 мм. Висота прикраси: 59 мм.",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "375",
  "country_of_origin": "Україна",
  "pictureMY": [
    "86079.970.jpg",
    "86080.970.jpg",
    "86081.970.jpg"
  ],
  "myURL": "nabir-dlya-vishivannya-biserom-prikrasi-smaragdoviy-ravlik-ad-238-na-naturalnomu-polotniAD-238",
  "params": {
    "Вага товару": "0.1",
    "Габарити: довжина": "21",
    "Габарити: ширина": "1",
    "Габарити: висота": "15",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Комбінований",
    "Колір": "Різні кольори",
    "Упаковка": "Поліетиленовий пакет",
    "Вік": "Від 8-ми років",
    "Жанр": "Тварини",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Техніка": "Вишивка бісером",
    "Кількість кольорів": "13"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-dlya-vishivannya-biserom-prikrasi-smaragdoviy-ravlik-ad-238-na-naturalnomu-polotniAD-238",
  "created_at": "2025-09-10T21:05:57.198Z",
  "updated_at": "2025-09-10T21:05:57.198Z"
}