{
  "id": "40661",
  "title": "Самокат міський 2-х колісний Scooter Extreme SK2438 зелений",
  "vendorCode": "SK2438",
  "price": "2289",
  "old_price": "0",
  "available": true,
  "description_ua": "Міські складані самокати стають все більш популярними серед людей, які хочуть комфортно та швидко пересуватися містом. Даний самокат моделі Scooter Extreme чорно-зеленого кольору призначений для людини зі зростом від 90 см до 185 см (регулюється висота керма в 3-х положеннях, що підійде навіть дорослій людині). Також ручки мають властивість складатись, та тримаються на пластикових зажимах. А для того, щоб знову зафіксувати у повноцінне кермо, потрібно вставити ручки у спеціальний міцний металевий зажим. З його двоколісною конструкцією, цей самокат легкий в управлінні, що робить його ідеальним для дітей та дорослих. Самокат виконаний із міцного алюмінію, що гарантує високу стійкість та довгу службу. Алюміній має міцність і легкість, що робить самокат стійким і зручним для їзди, а також на якому зручно доїхати в магазин, школу або на роботу. Такий самокат без особливих складнощів складається завдяки складному механізму, що за необхідності допоможе його легко транспортувати. У самокату безшумні поліуретанові колеса PU діаметром 200 мм, завдяки чому ваша поїздка буде комфортною та ви зможете долати великі відстані з легкістю. Він забезпечує додаткову стійкість та плавність їзди на міських вулицях. Самокат оснащений підніжкою для утримання самоката у вертикальному положенні на час зупинки. Широка дека самокату, розміром 15 см з нековзаючою поверхнею дозволяє стійко стояти на ньому під час їзди. Дана модель 2-х колісного самокату відрізняється ергономічним дизайном та невеликою вагою 7,5 кг, забезпечуючи зручність використання у міському середовищі. Самокат оснащений двома режимами гальмування - ручним та ножним. Це забезпечують більш надійне та ефективне гальмування, що особливо важливо при їзді на великих швидкостях чи схилах. Характеристики: •алюмінієва дека та кермо; •колеса діаметром 200 мм, з підшипниками ABEC-7, який виконаний із міцного якісного матеріалу – поліуретану; • наявність переднього амортизатора допоможе легко проїхати будь-якою поверхнею; •довжина самокату – 86 см; • розмір деки 52,5х15 см; • регулювання висоти стійки керма: мінімальне 1 положення 72 см, а максимальне 103 см; • довжина керма 47 см; • розмір у складеному вигляді – 81х15х31 см; • прогумовані та дуже зручні ручки для комфортної подорожі; •підніжка, щоб можна було поставити самокат; •додатково оснащений крилом над переднім колесом; •рекомендований вік: 6+ •максимальне навантаження – 90 кг. Також в комплекті входить інструкція та 2 шестигранні ключі. Упаковка: коробка Розмір упаковки: 98х15х36 см",
  "categoryBaza_id": "79",
  "categoryBaza": "Дитячі транспортні засоби",
  "categoryId": "184",
  "country_of_origin": "Китай",
  "pictureMY": [
    "86648.970.jpg"
  ],
  "myURL": "samokat-miskiy-2-h-kolisniy-scooter-extreme-sk2438-zeleniySK2438",
  "params": {
    "Габарити: довжина": "98",
    "Габарити: ширина": "36",
    "Габарити: висота": "15",
    "Стан": "нове",
    "Вікова група": "Від 6 років",
    "Матеріал": "Алюміній",
    "Тип": "Самокат",
    "Колір": "зелений",
    "Упаковка": "Картонна коробка",
    "Вид": "транспорт",
    "Вік": "Від 6-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Кількість коліс": "2",
    "Діаметр колеса": "200.0 мм",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Ручне гальмо": "так",
    "Батьківська ручка": "немає",
    "Складний": "так",
    "Максимальне навантаження": "90"
  },
  "category_info": {
    "id": "79",
    "name": "Дитячі транспортні засоби",
    "data_href": "./transportni-zasoby"
  },
  "url": "https://kiko-store.com.ua/transportni-zasoby/samokat-miskiy-2-h-kolisniy-scooter-extreme-sk2438-zeleniySK2438",
  "created_at": "2025-08-18T11:50:11.901Z",
  "updated_at": "2025-08-18T11:50:11.901Z"
}