{
  "id": "41246",
  "title": "Електронний конструктор \"Перші кроки в електроніці\" DOKA D70710 набір В, 15 схем, звук та світло",
  "vendorCode": "D70710",
  "price": "695",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор електронний DOKA 'ПЕРШІ КРОКИ В ЕЛЕКТРОНІЦІ' (Набір В, 15 схем) безсумнівно сподобається юним дослідникам! Конструктор пропонує 15 різних схем, для збору яких дитина зможе скористатися провідниками, елементами живлення, резистором і транзистором, збираючи їх і відкриваючи для себе багато нового і цікавого, при цьому не використовуючи небезпечний метод паяння. Завдяки посібнику з поясненнями і цікавими завданнями, з'являється чудова можливість отримати базові знання в сфері електроніки та фізики. Конструктор DOKA також пройшов всі випробування в школах і інших дитячих установах і отримав високу оцінку фахівців. За допомогою конструктора можна зібрати такі схеми: Звук поліцейської машини при розриві дроту. Звук пожежної машини при розриві дроту. Звук іграшкового бластера при розриві дроту. Звук карети швидкої допомоги при розриві дроту. Проблисковий світлодіодний сигнал для захисту від злодіїв. Карета швидкої допомоги зі світловими і звуковими сигналом. Поліцейська машина зі світловим і звуковим сигналом. Пожежна машина зі світловим і звуковим сигналом. Звук поліцейської машини. Звук іграшкового бластера. Повільно блимаючий світлодіод. Поліцейська машина з червоним світлом. Попереджувальне червоне світло і звук іграшкового бластера. Тестер провідності. Пожежна машина. Конструктор складається з наступних елементів: Провід 1. Провід 2 - 7 шт. Провід 3 - 2 шт. Провід 4. Провід 5. Кнопка. Червоний світлодіод. Батарейний відсік. Сигнальна інтегральна схема. Резистор 100 кОм. Транзистор PNP. Монтажна плата. До комплекту також входить посібник, який містить теоретичні пояснення, питання та завдання. Набори «А» і «В» серії «Перші кроки в електроніці» можна поєднувати і доповнювати один з одним. Електронний конструктор розвиває у дитини: дрібну моторику увагу логіку память математичні здібності. Для роботи потрібні 2 батарейки типу АА (не входять до комплекту). Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "573",
  "country_of_origin": "Китай",
  "pictureMY": [
    "87570.970.jpg",
    "87571.970.jpg",
    "87572.970.jpg",
    "87573.970.jpg"
  ],
  "myURL": "elektronniy-konstruktor-pershi-kroki-v-elektronitsi-doka-d70710-nabir-v-15-shem-zvuk-ta-svitloD70710",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Особливості": "Світлові ефекти | Звукові ефекти",
    "Матеріал": "Метал /пластик",
    "Тип": "Електро-конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Габарити: довжина": "30",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Живлення іграшки": "2 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/elektronniy-konstruktor-pershi-kroki-v-elektronitsi-doka-d70710-nabir-v-15-shem-zvuk-ta-svitloD70710",
  "created_at": "2025-09-10T21:05:58.537Z",
  "updated_at": "2025-09-10T21:05:58.537Z"
}