{
  "id": "41245",
  "title": "Електронний конструктор \"Перші кроки в електроніці\" DOKA D70709 набір А, 15 схем, світло",
  "vendorCode": "D70709",
  "price": "820",
  "old_price": "984",
  "available": true,
  "description_ua": "Конструктор електронний DOKA 'ПЕРШІ КРОКИ В ЕЛЕКТРОНІЦІ' (Набір А, 15 схем) безсумнівно сподобається юним дослідникам! Конструктор пропонує 15 різних схем, для збору яких дитина зможе скористатися провідниками, елементами живлення, вимикачами, лампами і електромоторами, збираючи їх і відкриваючи для себе багато нового і цікавого, при цьому не використовуючи небезпечний метод паяння. Завдяки посібнику з поясненнями і цікавими завданнями, з'являється чудова можливість отримати базові знання в сфері електроніки та фізики. Конструктор DOKA також пройшов всі випробування в школах і інших дитячих установах і отримав високу оцінку фахівців. За допомогою конструктора можна зібрати такі схеми: Eлектролампа. Електричний вентилятор. Літаючий пропелер. Лампа, керована магнітом. Вентилятор, керований магнітом. Керована магнітом літаюча тарілка. Пряме і зворотнє обертання двигуна. Послідовне з'єднання лампочки і електродвигуна. Паралельне з'єднання лампочки і електродвигуна. Вентилятор зі змінною швидкістю обертання. Лампочка із змінною яскравістю світла. Керування лампочкою двома послідовно з'єднаними перемикачами. Керування вентилятором двома послідовно з'єднаними перемикачами. Керування лампою двома паралельно з'єднаними перемикачами. Керування одним вентилятором двома паралельно з'єднаними перемикачами. Конструктор складається з наступних елементів: Дріт з двома клемами - 4 шт. Провід з 3 клемами - 2 шт. Геркон. Кнопка. Вимикач. Ламповий патрон 2.5 В. Батарейний відсік. Електродвигун. Пропелер. Монтажна плата. Лампа 2.5 В. Магніт. До комплекту також входить посібник, який містить теоретичні пояснення, питання та завдання. Набори «А» і «В» серії «Перші кроки в електроніці» можна поєднувати і доповнювати один з одним. Електронний конструктор розвиває у дитини: дрібну моторику увагу логіку память математичні здібності. Для роботи потрібні 4 батарейки типу АА (не входять до комплекту). Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "573",
  "country_of_origin": "Китай",
  "pictureMY": [
    "87566.970.jpg",
    "87567.970.jpg",
    "87568.970.jpg",
    "87569.970.jpg"
  ],
  "myURL": "elektronniy-konstruktor-pershi-kroki-v-elektronitsi-doka-d70709-nabir-a-15-shem-svitloD70709",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Особливості": "Світлові ефекти",
    "Матеріал": "Метал /пластик",
    "Тип": "Електро-конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Габарити: довжина": "22",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Живлення іграшки": "4 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/elektronniy-konstruktor-pershi-kroki-v-elektronitsi-doka-d70709-nabir-a-15-shem-svitloD70709",
  "created_at": "2025-09-10T21:05:58.538Z",
  "updated_at": "2025-09-10T21:05:58.538Z"
}