{
  "id": "41556",
  "title": "Ігровий набір для творчості \"Створи затишок\" MGA's Miniverse 591856 серії \"Mini Lifestyle\"",
  "vendorCode": "591856",
  "price": "495",
  "old_price": "0",
  "available": true,
  "description_ua": "Відчуйте себе дизайнером і створіть власний авторський іграшковий мінідекор для будинку з Miniverse серії 'Mini Lifestyle'! Ви можете виготовити різноманітні види свічок, акваріум з рибками чи горщики з рослинами! Створіть свій власний мінісвіт затишку! Розпакуйте! Кожна кулька містить реалістичні іграшкові міні'елементи' та аксесуари для створення власних мініверсій ваших стильних предметів для будинку! Кожне пакування містить сюрприз, тож ви не дізнаєтесь, який мінінабір у вас є, поки не розпакуєте його! Створіть! За допомогою інструкції «створіть» власний унікальний іграшковий декор для будинку. Закінчивши створення мініатюри, поставте її під сонячне світло або ультрафіолет, доки смола не затвердіє. Якщо ви створюєте акваріум чи якийсь об’ємний предмет, то додавайте смолу у декілька рівнів, для кращого застигання смоли. Щойно вона застигне, ваш колекційний експонат готовий до показу! Продемонструйте! Помістіть свій колекційний предмет Miniverse на полицю, яка водночас є і вітриною! Кожна мінікапсула поставляється з мініполицею, на якій ви можете показати свою мініколекцію. У асортименті 24 унікальних мініпредметів. Збирайте! На цьому веселощі не закінчуються! Мініаксесуари та пакування дуже милі для колекціонування. Від мініверсії кольорових камінців у акваріум до підсвічника та кактусів - у серії 'Mini Lifestyle' є понад 60 унікальних елементів, пакування та аксесуарів, які ви можете колекціонувати. Створіть свій власний світ міністиль затишку! До набору входить: Набір для приготування іграшкових предметів для декору (іграшкові мініпредмети, 1-2 пакетів піску, 1 пакет мінікаміння та\\або епоксидна смола, аксесуари) полиця пінцет кулька. Зберіть всю колекцію Miniverse! Гра з ігровим набором Miniverse розвиває у дитині уміння грати, уяву та емоційний розвиток. Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "377",
  "country_of_origin": "Китай",
  "pictureMY": [
    "88241.970.jpg",
    "88242.970.jpg",
    "88243.970.jpg",
    "88244.970.jpg",
    "88245.970.jpg",
    "88246.970.jpg",
    "88247.970.jpg",
    "88248.970.jpg",
    "88249.970.jpg"
  ],
  "myURL": "igroviy-nabir-dlya-tvorchosti-stvori-zatishok-mgays-miniverse-591856-serii-mini-lifestyle591856",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір для творчості",
    "Колір": "Різні кольори",
    "Упаковка": "колба",
    "Габарити: довжина": "10",
    "Габарити: ширина": "10",
    "Габарити: висота": "10",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/igroviy-nabir-dlya-tvorchosti-stvori-zatishok-mgays-miniverse-591856-serii-mini-lifestyle591856",
  "created_at": "2025-09-10T21:05:58.515Z",
  "updated_at": "2025-09-10T21:05:58.515Z"
}