{
  "id": "41558",
  "title": "Головоломка Цветнашки S2 Rubik's 6066350, 48 різнокольорових фішок",
  "vendorCode": "6066350",
  "price": "895",
  "old_price": "0",
  "available": true,
  "description_ua": "Киньте виклик своїй логіці! Влаштуйте захоплююче змагання на швидкість з головоломкою 'Кольоринки S2' від Rubik's. Особливості гри: Принцип головоломки ідентичний грі п'ятнашки - фішки потрібно рухати по полю, але не можна брати в руки і перекладати. У 'Кольоринки' можна грати як в поодинці, так і влаштувати змагання між двома гравцями - для цього спеціально передбачено два ігрових поля і рамка з віконцем для швидкого визначення переможця. На початку гри потрібно струснути прозорий бокс з дев'ятьма різнобарвними кубиками. Мета гри - першим зібрати в центрі свого ігрового поля малюнок з 9 фішок, аналогічний малюнку, який випав на прозорому боксі. Перший гравець, який зібрав малюнок вірно і опустив рамку, стає переможцем. У комплект входить: ігрове поле з рамкою (3 частини) 48 різнокольорових фішок прозорий бокс з 9-ю різнокольоровими мінікубиками. Рекомендовано для дітей віком від 7 років. Rubik's Race Rubik's Race — це настільна гра, що вимагає швидкої реакції, яка змусить працювати ваш мозок і пальці. Потрусіть змішувач, відкрийте візерунок і змагайтеся з опонентом. Зміщуйте та пересувайте плитки, щоб стати першим, хто відтворить візерунок 3×3. КЛАСИЧНА НАСТІЛЬНА ГРА Rubik's Race — це напружена гра для двох гравців, яка змусить ваш мозок і пальці працювати на повну швидкість. Це стратегічна гонка, що не схожа ні на яку іншу. ЗМІЩУЙ, ПЕРЕСУВАЙ І РОЗВ'ЯЗУЙ Потрусіть змішувач і змагайтеся лицем до лиця з опонентом. Зміщуйте та пересувайте плитки, щоб стати першим, хто відтворить 3×3 центр куба змішувача. ГРА НА НАЙВИЩУ МАЙСТЕРНІСТЬ Здається, це просто, але Rubik's Race — це гра, яка вимагає майстерності, швидкості та спритності. Станьте першим, хто опустить рамку-розділювач на свій завершений бік дошки. ВИКЛИЧ ДРУЗІВ І РОДИНУ Найкраща двохосібна гонка лицем до лиця. Змагайтеся з друзями чи родиною будь-де. Хто стане першим гравцем, який відтворить візерунок з дев’яти кольорових квадратів? Зміщуй, пересувай і розв’язуй в найзапеклішому змаганні один на один! Хто стане найшвидшим і найрозумнішим гонщиком Rubik’s? Як тільки ти створиш потрібний візерунок, опусти рамку на свої плитки, щоб перемогти!",
  "categoryBaza_id": "104",
  "categoryBaza": "Головоломки для дітей та дорослих",
  "categoryId": "151",
  "country_of_origin": "Китай",
  "pictureMY": [
    "88250.970.jpg",
    "88251.970.jpg",
    "88252.970.jpg",
    "88253.970.jpg",
    "88254.970.jpg",
    "88255.970.jpg"
  ],
  "myURL": "golovolomka-tsvetnashki-s2-rubikys-6066350-48-riznokolorovih-fishok6066350",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 7 років",
    "Матеріал": "пластик",
    "Тип": "Головоломки",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вага товару": "0.457",
    "Габарити: довжина": "27",
    "Габарити: ширина": "5",
    "Габарити: висота": "27",
    "Вік": "Від 7-ми років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "104",
    "name": "Головоломки для дітей та дорослих",
    "data_href": "./holovolomky"
  },
  "url": "https://kiko-store.com.ua/holovolomky/golovolomka-tsvetnashki-s2-rubikys-6066350-48-riznokolorovih-fishok6066350",
  "created_at": "2025-09-10T21:05:57.889Z",
  "updated_at": "2025-09-10T21:05:57.889Z"
}