{
  "id": "41618",
  "title": "Дитяча книжка Зелений вовк 253844, 108 сторінок",
  "vendorCode": "253844",
  "price": "300",
  "old_price": "0",
  "available": true,
  "description_ua": "Що робити батькам, які мріють виховати відповідальну, соціально активну дитину? А дитина ця не те що виховуватись, а навіть суп не бажає їсти? Без паніки! Запросіть до себе додому зеленого вовка. Цей добрий звір обов'язково навчить справлятися із різними життєвими ситуаціями, та ще й з уроками допоможе! Але будьте пильними, бо вовк — це вам не іграшка: може і хворим прикинутися, щоб лікуватися лікарською ковбасою, і святкові туфлі зжувати, навіть на вовкозавра перетворитися, а ще бабусин квітник перекопати у пошуках своїх далеких предків. Приєднуйтеся до неймовірних пригод і постарайтеся не луснути від сміху. Девіз Обирай, яким бути — сірим і злим чи зеленим і добрим Сила Приручи свого вовка! Анотація Одного дня Івась не захотів їсти суп, втік від батьків до компьютерної гри й там у лісі зустрів... справжнього злого вовка. Мабуть, вовк тут би його і з’їв, якби кмітливий Івась не переконав його, що краще бути добрим. А потім ще й запросив до себе жити. Ось тут і почалися справжні казкові пригоди! А ще купа халеп. Як Івасю стати відмінником, якщо його вчителька — триголовий дракон? Де взяти молодильне яблуко для однокласниці? Як далі жити, якщо маєш учитися танцювати, хоча насправді мрієш грати у футбол? Як отримати іграшку, якщо навіть завити з туги не можна, і що таке пожертви? Чи заразна хвороба ота «зеленуха»? Чому ж Івасю ніхто не вірить, що у нього є домашній вовк, і чи не завадить це дружбі з дівчинкою, яка йому подобається? А якщо одного дня вовк зникне, то чи вдасться його повернути? На ці та багато інших запитань є відповіді в кумедних сучасних казках Анастасії Шульги. Для молодшого та середнього шкільного віку.",
  "categoryBaza_id": "279",
  "categoryBaza": "Дитячі книги",
  "categoryId": "571",
  "country_of_origin": "Україна",
  "pictureMY": [
    "88472.970.jpg",
    "88473.970.jpg",
    "88474.970.jpg"
  ],
  "myURL": "dityacha-knigka-zeleniy-vovk-253844-108-storinok253844",
  "params": {
    "Габарити: довжина": "21.5",
    "Габарити: ширина": "3",
    "Габарити: висота": "16.8",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Папір",
    "Колір": "Різні кольори",
    "Упаковка": "Без упаковки",
    "Тематика": "Казки, кіно, мультфільми",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Видавництво": "Час майстрів",
    "Розділ": "Художні книги",
    "Кількість сторінок": "108",
    "Обладинка": "твердий",
    "Папір": "Офсетна",
    "Формат": "215х168",
    "Мова видання": "Українська",
    "Тип книги": "паперова",
    "Рік видавництва": "2024"
  },
  "category_info": {
    "id": "279",
    "name": "Дитячі книги",
    "data_href": "./dytyachi-knyhy"
  },
  "url": "https://kiko-store.com.ua/dytyachi-knyhy/dityacha-knigka-zeleniy-vovk-253844-108-storinok253844",
  "created_at": "2025-09-10T21:05:56.837Z",
  "updated_at": "2025-09-10T21:05:56.837Z"
}