{
  "id": "41617",
  "title": "Дитяча книжка Біжи, Форест, біжи! 253608, 132 сторінки",
  "vendorCode": "253608",
  "price": "446",
  "old_price": "0",
  "available": true,
  "description_ua": "Сила: Той, хто має сміливість бути собою, здобуде силу. Девіз: Діти мають право на свого Фореста Горностаї — найспритніші хижаки в лісі. Юний Форест найшвидший серед них, тож не дивно, що всі чекають від нього великих звершень. Він має справжній талант і просто мусить стати легендарним мисливцем… Чи не мусить? Форест не такий, як решта горностаїв. Він не полює на дрібних тварин, а рятує їх. І може заприятелювати навіть із мишею. Піксі — лісова миша. Усі її родичі не надто товариські й полохливі. Але Піксі особлива. Вона не лише розумна, а й неймовірно смілива, тому першою простягає руку дружби небезпечному хижакові — горностаю. Ківі — безкрилі пташки, що живуть тільки в Новій Зеландії. Хтозна, як вони потрапили до європейського лісу, та ясно одне: в компанії пташеняти Буркотуна Форесту й Піксі нема коли нудьгувати. Тож як воно — бути не таким, як усі? Однолітки не беруть у компанію, а ті, з ким прагнеш подружитися, насміхаються. Кажуть, що ніч найтемніша перед світанком. А що, як і твій світанок уже близько? Можливо, через нелегкі випробування доля намагається подарувати тобі щось справді важливе й саме так веде до здійснення мрій? Анотація: Пригодницька повість української письменниці Яни Хоменко переносить читача у казковий ліс, де життя звірів таке схоже на життя звичайних людей. Вони будують стосунки з рідними й однолітками, сваряться і миряться, розважаються і втрапляють у халепи. Найшвидший у лісі горностай, розумна мишка та буркотливе пташеня — що між ними спільного? Чи зможуть вони зберегти свою неочікувану дружбу, врятувати рідний ліс і вибороти право бути собою? Для молодшого шкільного віку.",
  "categoryBaza_id": "279",
  "categoryBaza": "Дитячі книги",
  "categoryId": "571",
  "country_of_origin": "Україна",
  "pictureMY": [
    "88467.970.jpg",
    "88468.970.jpg",
    "88469.970.jpg",
    "88470.970.jpg",
    "88471.970.jpg"
  ],
  "myURL": "dityacha-knigka-bigi-forest-bigi-253608-132-storinki253608",
  "params": {
    "Габарити: довжина": "24",
    "Габарити: ширина": "3",
    "Габарити: висота": "20.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Папір",
    "Колір": "Різні кольори",
    "Упаковка": "Без упаковки",
    "Тематика": "Казки, кіно, мультфільми",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Видавництво": "Час майстрів",
    "Розділ": "Художні книги",
    "Кількість сторінок": "132",
    "Обладинка": "твердий",
    "Папір": "Офсетна",
    "Формат": "205х240",
    "Мова видання": "Українська",
    "Тип книги": "паперова",
    "Рік видавництва": "2023"
  },
  "category_info": {
    "id": "279",
    "name": "Дитячі книги",
    "data_href": "./dytyachi-knyhy"
  },
  "url": "https://kiko-store.com.ua/dytyachi-knyhy/dityacha-knigka-bigi-forest-bigi-253608-132-storinki253608",
  "created_at": "2025-09-10T21:05:56.838Z",
  "updated_at": "2025-09-10T21:05:56.838Z"
}