{
  "id": "41610",
  "title": "Книга Івана Багряного \"Тигролови\" 253813, 328 сторінок",
  "vendorCode": "253813",
  "price": "478",
  "old_price": "0",
  "available": true,
  "description_ua": "Девіз Українці здолають дракона! 1930-ті роки, часи сталінських репресій. З етапного ешелону НКВС, що везе змучених і зневірених людей на повільну смерть в таборах ГУЛАГу, тікає юнак, засуджений на 25 років за любов до батьківщини. Містянин, інженер-авіаконструктор опиняється в лісових хащах, що кишать хижаками, без карти, зброї, інструментів, теплого одягу чи бодай харчів. Все, що він має, - це залізна воля, відчайдушна хоробрість і нестримне прагнення свободи - будь якою ціною. Та чи все це допоможе йому вижити? Цей пригодницький роман з автобіографічними елементами здобув не лише схвалення критиків, а й справжню любов читачів. Ще за життя автора переклади “Тигроловів” було видано величезними накладами в Канаді, Великій Британії, Нідерландах та Німеччині. А українські читачі змогли дізнатися про карколомні пригоди Григорія Многогрішного в диких сибірських нетрях лише через довгі 45 років після першої публікації твору - вже за часів незалежності. Цей, за словами критиків, високопатріотичний, високомистецький і по-вселюдському гуманний твір не втратив актуальності й сьогодні знову торкається кожного серця, адже передусім він про сміливість, прагнення свободи і любов до батьківщини. Текст на обкладинці \"Ілюструючи \"Тигроловів\", я хотів перш за все вхопити та підсилити настрій тексту. Як на мене, відчуття холоду, як зовнішнього, так і внутрішнього, а також стан постійної напруги мають супроводжувати читача так само, як вони супроводжують головного героя протягом всієї книжки.\" Художник Євген Харук Цей пригодницький роман засновано на реальних подіях з життя автора. \"Мені не треба було нічого вигадувати. Життя товпилося в моїй душі і виривалося, як Ніагара. Країну, про яку я писав, я любив, як свою другу батьківщину, хоч і потрапив у неї невільником... Я не просто писав, я — жив! І упивався тим життям, повтореним з такою страшною силою, що перевищує силу реальності на багато разів.\" Іван Багряний Персонажі роману Григорій Многогрішний — політичний в’язень, який утік з етапного спецпотяга НКВС і опинився сам на сам із тайгою. Здається, що його шанси вижити в нетрях близькі до нуля. Наталка Сірко — «бистроока, мов горлиця», дівчина з української родини мисливців, що живуть відлюдниками в тайзі й ловлять тигрів живцем. Майор НКВС Медвин — професійний людолов, що вирушає на пошуки втікача. Коротка передмова Іван Багряний пережив арешти, допити, заслання до спецпоселень Далекого Сходу, невдалу втечу й нове ув’язнення... Його біографи знають про це дуже мало. Та досвід і почуття письменника, безперечно, відбилися у його творах, зокрема в романі \"Тигролови\". Надзвичайно яскраві картини дикої природи Сибіру та екзотичного побуту українців Зеленого Клину, туга головного героя за батьківщиною, його кохання й ненависть, нестримне прагнення здобути свободу будь-якою ціною — усе це говорить нам про порухи душі самого автора. І твори, й історія життя Івана Багряного надихають нас не боятися боротися за те, у що ми віримо, адже сміливі завжди мають щастя.",
  "categoryBaza_id": "279",
  "categoryBaza": "Дитячі книги",
  "categoryId": "571",
  "country_of_origin": "Україна",
  "pictureMY": [
    "88420.970.jpg",
    "88421.970.jpg",
    "88422.970.jpg",
    "88423.970.jpg",
    "88424.970.jpg",
    "88425.970.jpg",
    "88426.970.jpg",
    "88427.970.jpg",
    "88428.970.jpg",
    "88429.970.jpg"
  ],
  "myURL": "kniga-ivana-bagryanogo-tigrolovi-253813-328-storinok253813",
  "params": {
    "Габарити: довжина": "21.5",
    "Габарити: ширина": "3",
    "Габарити: висота": "16.8",
    "Стан": "нове",
    "Вікова група": "Від 12 років",
    "Матеріал": "Папір",
    "Колір": "Різні кольори",
    "Упаковка": "Без упаковки",
    "Вік": "Від 12-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Видавництво": "Час майстрів",
    "Розділ": "Художні книги",
    "Кількість сторінок": "328",
    "Обладинка": "твердий",
    "Папір": "Офсетна",
    "Формат": "215х168",
    "Мова видання": "Українська",
    "Тип книги": "паперова",
    "Рік видавництва": "2023"
  },
  "category_info": {
    "id": "279",
    "name": "Дитячі книги",
    "data_href": "./dytyachi-knyhy"
  },
  "url": "https://kiko-store.com.ua/dytyachi-knyhy/kniga-ivana-bagryanogo-tigrolovi-253813-328-storinok253813",
  "created_at": "2025-09-10T21:05:56.840Z",
  "updated_at": "2025-09-10T21:05:56.840Z"
}