{
  "id": "42485",
  "title": "Дитяча гра головоломка \"Собача зграя\" FGS67 українською мовою",
  "vendorCode": "FGS67",
  "price": "749",
  "old_price": "0",
  "available": true,
  "description_ua": "Незалежно від того, будь то собака з висячими вухами, великий шнауцер або маленький мопс, всі собачки хочуть мати зручне та затишне місце на кольоровій ковдрі. З цією метою багато собак навіть дозволяють іншим собакам сідати собі на голову. Але тільки при вмілому розташуванні і Розсудливому поєднанні всі собаки влізуть на ковдру. Кожен рівень складності вимагає все більше уваги: ​​чи варто розмістити червону болонку внизу, чи в кутку чи краще впоперек на третьому рівні? зграя\"\". Ви повинні використовувати всі фігурки собак, вказані на карті завдання. Деякі завдання передбачають розміщення собак у кілька шарів. Для вирішення таких головоломок вам доведеться ставити фігурки собак один на одного. (Наприклад, вказівка ​​\"3 шару\" означає, що буде 3 рівні собак, розташованих один на одному). У цих багаторівневих завданнях всі фігурки собак слід розмістити так, щоб частини фігурок не вилазили за межі сітки на жодному рівні. Коротко про правила: Виберіть картку завдання та покладіть її на рівну поверхню. Приготуйте фігурки собак, зазначені у верхній частині карти. Розмістіть цих собак так, щоб вони закривали всі клітини сітки і при цьому жодна частина собаки не закривала простір за межами сітки. Вміст гри: - 48 головоломок - 48 рішень - 12 фігурок собак - 1 дорожній пластиковий кейс Тип гри: Гра для дітей, сім'ї та компанії. Вік: від 7 до 99 років. Кількість гравців: 1",
  "categoryBaza_id": "104",
  "categoryBaza": "Головоломки для дітей та дорослих",
  "categoryId": "151",
  "country_of_origin": "Україна",
  "pictureMY": [
    "90020.970.jpg",
    "90026.970.jpg",
    "90021.970.jpg",
    "90022.970.jpg",
    "90023.970.jpg",
    "90024.970.jpg",
    "90025.970.jpg"
  ],
  "myURL": "dityacha-gra-golovolomka-sobacha-zgraya-fgs67-ukrainskoyu-movoyuFGS67",
  "params": {
    "Габарити: довжина": "16.5",
    "Габарити: ширина": "4",
    "Габарити: висота": "10",
    "Стан": "нове",
    "Вікова група": "Від 7 років",
    "Мови": "Українська",
    "Матеріал": "Комбінований",
    "Тип": "Настільна гра",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Гра-головоломка",
    "Призначення": "Для одного",
    "Вік": "Від 7-ми років",
    "Жанр": "Логічні",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Час гри": "до 30 хв.",
    "Кількість гравців": "для 1",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "104",
    "name": "Головоломки для дітей та дорослих",
    "data_href": "./holovolomky"
  },
  "url": "https://kiko-store.com.ua/holovolomky/dityacha-gra-golovolomka-sobacha-zgraya-fgs67-ukrainskoyu-movoyuFGS67",
  "created_at": "2025-09-10T21:05:57.981Z",
  "updated_at": "2025-09-10T21:05:57.981Z"
}