{
  "id": "44799",
  "title": "Дитяча коляска прогулянкова DYNAMIC PRO ME 1053G-2 Special Mint",
  "vendorCode": "ME 1053G-2 Special Mint",
  "price": "6828",
  "old_price": "0",
  "available": true,
  "description_ua": "Прогулянкова коляска El Camino DYNAMIC ME 1053G-2 Оновлена модель 2024 року - є стильною, якісною і комфортною моделлю, яка стане чудовим придбанням для вашого малюка, коляска має невелику вагу, а також може складатися, передні колеса поворотні, що робить управління більш зручним. Коляска дитяча El Camino ME 1053G-2 DYNAMIC - обладнана страхувальним бампером із захистом від зісковзування, вони вбережуть малюка від падіння, коляска оснащена містким багажним кошиком, в ньому можна возити покупки, іграшки та дитячі речі. Дитяча коляска El Camino ME 1053G-2 DYNAMIC має зручне сидіння, нахил спинки і підніжку можна регулювати, що дає змогу перетворити сидіння на спальне місце, дана модель обладнана глибоким капюшоном, він захистить малюка від пекучого сонця, вітру і дощу. ТИП: прогулянкова коляска-книжка; РЕКОМЕНДУЄМИЙ ВІК: від 6-ти місяців до 3-х років; РЕКОМЕНДОВАНЕ НАВАНТАЖЕННЯ: до 22 кг; МАТЕРІАЛ РАМИ: алюміній; ТКАНИНА: поліестер; щільність 320 D; водовідштовхувальне просочення; всі тканинні частини коляски знімні; КАПЮШОН: глибокий; глибина регулюється за допомогою застібки-блискавки; на підкладці; задня частина капюшона відстібається для кращої вентиляції в жаркий період; кишеня для дрібниць; оглядове вікно; висота 105см; СПИНКА: 3 положення; положення регулюються натисканням важеля; кут нахилу 104-176; ПІДНІЖКА: регульована; 2 положення; вставка з екошкіри; ЗАХИСТ: 5-ти точкові ремені безпеки (3 положення висоти); ремінь-захист від сповзання; знімний бампер, що відкривається, перфорована екошкіра; КОЛЕСА: EVA; на підшипниках; Ø передніх коліс 17,5 см; Ø задніх коліс 25 см; ширина шасі задніх коліс 53,5 см; амортизатори передніх і задніх коліс; передні і задні колеса знімні; передні колеса поворотні з фіксацією; Батьківська ручка: регульована, висота від підлоги (min 79 см / max 107 см); оббивка з перфорованої екошкіри; ГАЛЬМО: на задніх колесах; БАГАЖНА КОРЗИНА: з жорстким дном; з доступом у лежачому положенні; У КОМПЛЕКТі: чохол на ніжки, дощовик, москітна сітка; ДОДАТКОВО: РОЗМІР КОЛЯСКИ (ДхШхВ): у розкладеному вигляді: 86 х 56 х 107 см; у складеному вигляді: 80 х 56 х 35 см; РОЗМІР СПАЛЬНОГО МІСЦЯ: довжина 90 см / ширина 34 см / глибина сидіння 21 см;",
  "categoryBaza_id": "186",
  "categoryBaza": "Товари для немовлят та новонароджених",
  "categoryId": "959",
  "country_of_origin": "Китай",
  "pictureMY": [
    "94093.970.jpg"
  ],
  "myURL": "dityacha-kolyaska-progulyankova-dynamic-pro-me-1053g-2-special-mintME1053G-2SpecialMint",
  "params": {
    "Стан": "нове",
    "Вікова група": "від 0,5 років",
    "Матеріал": "Комбінований",
    "Тип": "Прогулянкова",
    "Колір": "М'ятний",
    "Упаковка": "Картонна коробка",
    "Вид": "Коляска",
    "Вік": "Від 6 міс",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Складна конструкція": "так",
    "Регульована ручка": "так",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай",
    "Кількість точок кріплення ременя": "5",
    "Условия отправки": "Отправка из Одессы в течение 1-3 рабочих дней Новой почтой по нашей ТТН. Обратите внимание в индивидуальном порядке может потребоваться частичная или полная предоплата товара.",
    "Умови відправки": "Відправка з Одеси протягом 1-3 робочих днів Новою поштою(по ТТН, створеній нашою системою). Зверніть увагу у індивідуальному порядку може знадобитися часткова або повна предоплата товару."
  },
  "category_info": {
    "id": "186",
    "name": "Товари для немовлят та новонароджених",
    "data_href": "./tovary-dlya-nemovlyat"
  },
  "url": "https://kiko-store.com.ua/tovary-dlya-nemovlyat/dityacha-kolyaska-progulyankova-dynamic-pro-me-1053g-2-special-mintME1053G-2SpecialMint",
  "created_at": "2025-09-10T21:05:57.837Z",
  "updated_at": "2025-09-10T21:05:57.837Z"
}