{
  "id": "46784",
  "title": "Ігровий набір \"S5 L0.5 Сенгвініті\" Screechers Wild! EU686101B запускач, машинка-трансформер",
  "vendorCode": "EU686101B",
  "price": "479",
  "old_price": "0",
  "available": true,
  "description_ua": "Змінюй правила гри зі Screechers Wild! Це перші в історії іграшки-машинки, які роблять сальто на 360 градусів і трансформуються у могутнього скрічера відразу ж у повітрі! Зустрічайте новий 5 сезон і нових героїв! Видовищні трансформації, продумані стратегічні ходи та запеклі батли — відкривайте для себе неймовірний світ Screechers Wild! Проявляйте свій власний стиль, збирайте друзів, обирайте бік добра чи зла й влаштовуйте епічні змагання! Кожен скрічер перевтілюється зі звичайного авто у потужного бойового звіра лише зловивши магнітний енергодиск. Розпочніть змагання! Підготуй свого скрічера СЕНГВІНІТІ до фантастичних перевтілень! Перед грою обов’язково ознайомтесь з інструкцією. Зберіть скрічера! З’єднайте поетапно дві частини машинки і ваше суперавто вже на старті. Приєднайте машинку до запускача, розташуйте магнітний енергодиск перед нею і натисніть на пускову кнопку запускача. Спостерігайте за винятковим перевтіленням! Завдяки магнітному механізму, машинка, з’єднавшись із диском, підстрибує, робить перекид у повітрі на 360 градусів і приземляється вже у вигляді могутнього скрічера! Додайте унікальності своєму герою — прикрасьте його крутими наліпками! Влаштовуйте неповторні змагання, видовищні бої та дивовижні перегони! Відтворюйте сценки з мультсеріалу, випробовуйте свого скрічера, змагайтеся за диски, скрічер-паливо та здобувайте перемогу. Машинка-трансформер має міцну конструкцію з надійними кріпленнями та виконана з високоякісного матеріалу. Зберіть усю скрічер-команду й організовуйте власні пригоди для ще більш захопливих ігор! До набору входить: машинка-трансформер запускач диск лист з наліпками. Саме час почати збирати всю колекцію «Диких Скрічерів»! Шукайте нові серії про пригоди скрічерів українською мовою на Youtube. Рекомендовано для дітей від 5 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "Китай",
  "pictureMY": [
    "98839.970.jpg",
    "98845.970.jpg",
    "98844.970.jpg",
    "98840.970.jpg",
    "98841.970.jpg",
    "98842.970.jpg",
    "98843.970.jpg"
  ],
  "myURL": "igroviy-nabir-s5-l05-sengviniti-screechers-wild-eu686101b-zapuskach-mashinka-transformerEU686101B",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "Комбінований",
    "Тип": "Ігровий набір",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Трансформери",
    "Вік": "Від 5-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igroviy-nabir-s5-l05-sengviniti-screechers-wild-eu686101b-zapuskach-mashinka-transformerEU686101B",
  "created_at": "2025-09-10T21:05:57.581Z",
  "updated_at": "2025-09-10T21:05:57.581Z"
}