{
  "id": "47152",
  "title": "Дитячий набір для творчості \"Шнурувальний Планшет\" QL-017-7 вишивка без голки, шнурки, інструкція",
  "vendorCode": "QL-017-7",
  "price": "425",
  "old_price": "0",
  "available": true,
  "description_ua": "Дитячий набір для творчості \"Шнурувальний планшет\" - це захоплюючий і безпечний спосіб для малюків розвивати свої креативні здібності та дрібну моторику. Цей набір стане чудовим подарунком для дітей, які цікавляться рукоділлям і творчістю! Основні характеристики: - Вишивка без голки: Діти можуть легко створювати барвисті вишивки, використовуючи спеціально підібрані шнурки, які не потребують голки. Це забезпечує безпеку та зручність для маленьких рук. - Шнурувальний планшет: Комплект містить планшет з різноманітними заготовками, на яких діти можуть виконувати свої творчі проекти, створюючи різні візерунки та дизайни. - Шнурки: У наборі представлені яскраві шнурки різних кольорів, які додають естетики та можливостей для експериментів з кольорами. - Інструкція з картинками: Простий та зрозумілий посібник з ілюстраціями допоможе дітям зрозуміти процес виконання вишивки та надихне їх на створення нових проектів. - Для дітей від 3 років: Набір підходить для дітей від 3 років, розвиваючи у них креативність, посидючість та координацію рук. Цей набір для творчості \"Шнурувальний планшет\" забезпечить дітям веселі години творчої діяльності, дозволяючи їм виразити свою індивідуальність та розвивати важливі навички. Дайте своїм дітям можливість поринути у світ мистецтва та рукоділля!",
  "categoryBaza_id": "1",
  "categoryBaza": "Дерев'яні іграшки",
  "categoryId": "332",
  "country_of_origin": "Китай",
  "pictureMY": [
    "99701.970.jpg"
  ],
  "myURL": "dityachiy-nabir-dlya-tvorchosti-shnuruvalniy-planshet-ql-017-7-vishivka-bez-golki-shnurki-instruktsiyaQL-017-7",
  "params": {
    "Габарити: довжина": "32",
    "Габарити: ширина": "25",
    "Габарити: висота": "5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Шнурівка",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Іграшки-шнурівки",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "1",
    "name": "Дерев'яні іграшки",
    "data_href": "./derevyani-ihrashky"
  },
  "url": "https://kiko-store.com.ua/derevyani-ihrashky/dityachiy-nabir-dlya-tvorchosti-shnuruvalniy-planshet-ql-017-7-vishivka-bez-golki-shnurki-instruktsiyaQL-017-7",
  "created_at": "2025-09-10T21:05:57.523Z",
  "updated_at": "2025-09-10T21:05:57.523Z"
}