{
  "id": "47150",
  "title": "Конструктор дитячий на радіокеруванні 5 в 1 K96183 звук, світло",
  "vendorCode": "K96183",
  "price": "1028",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор на радіоуправлінні \"5 в 1\" - це захоплюючий комплект, який об'єднує в собі можливості для створення різних моделей будівельної техніки. Цей конструктор стане ідеальним вибором для дітей, які люблять конструювання та технології! Основні характеристики: - У наборі ви знайдете компоненти для створення п'яти різних моделей будівельної техніки, що дозволяє дітям експериментувати з різними дизайнами та конструкціями. - Радіоуправління: Конструктор включає пульт дистанційного керування, що робить гру ще більш цікавою. Діти зможуть легко керувати своїми моделями та виконувати захопливі трюки. - Звук і світло: Моделі оснащені звуковими та світловими ефектами, що додає елемент захопливості та реалістичності при їх використанні. - Якісні матеріали: Усі деталі виготовлені з безпечних та міцних матеріалів, що забезпечує довговічність і надійність конструктора. - Для дітей від 12 років: Конструктор підходить для дітей від 12 років, розвиваючи їхню креативність, просторове мислення та навички роботи з технікою. Цей конструктор на радіоуправлінні \"5 в 1\" обіцяє години веселощів та творчості, допомагаючи дітям пізнавати світ будівельної техніки та розвивати свої технічні здібності. Подаруйте своїм дітям можливість створити неймовірні моделі та насолодитися радістю від конструювання!",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "573",
  "country_of_origin": "Китай",
  "pictureMY": [
    "99699.970.jpg"
  ],
  "myURL": "konstruktor-dityachiy-na-radiokeruvanni-5-v-1-k96183-zvuk-svitloK96183",
  "params": {
    "Габарити: довжина": "25",
    "Габарити: ширина": "20",
    "Габарити: висота": "7",
    "Стан": "нове",
    "Вікова група": "Від 12 років",
    "Особливості": "Світлові ефекти | Звукові ефекти",
    "Матеріал": "Комбінований",
    "Тип": "Конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Конструктор",
    "Вік": "Від 12-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "живлення радіоапартури": "2 батарейки типу ААА (у комплект не входять)",
    "Живлення іграшки": "3 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/konstruktor-dityachiy-na-radiokeruvanni-5-v-1-k96183-zvuk-svitloK96183",
  "created_at": "2025-09-10T21:05:57.524Z",
  "updated_at": "2025-09-10T21:05:57.524Z"
}