{
  "id": "47153",
  "title": "Дитячий гараж і парковка \"Синій трактор\" 9609 заправка , трактор 2 шт, дорожні знаки",
  "vendorCode": "9609",
  "price": "566",
  "old_price": "0",
  "available": true,
  "description_ua": "​​Паркинг \"Синій тракторець\" з заправкою - це чудовий комплект для маленьких автомобілістів, який забезпечить їм безліч годин захопливих ігор! Цей набір стане ідеальним вибором для дітей, які люблять машинки та азартні ігри. Основні характеристики: - Паркинг з заправкою: Набір включає паркінг із станцією для заправки, що дозволяє дітям грати в різні сценарії використання техніки. - Трактори (2 шт., 7 см): У комплект входять два інерційні трактори, кожен завдовжки 7 см, які легко рухаються вперед при натисканні або відпусканні. Інерційний механізм забезпечує довгі та захопливі заїзди. - Гумові колеса: Трактори оснащені якісними гумовими колесами, що забезпечує плавний та безшумний рух по різних поверхнях. - Дорожні знаки: Набір також включає різноманітні дорожні знаки, які допоможуть створити реалістичну гру, навчаючи дитину правилам дорожнього руху. - Для дітей від 3 років: Паркинг \"Синій тракторець\" підходить для дітей від 3 років, розвиваючи у них моторні навички, уяву та координацію. Цей паркінг обіцяє безліч веселощів та можливість для дітей створити власний світ транспорту і пригод. Подаруйте своїм дітям можливість насолодитися захоплюючими іграми з набором \"Синій тракторець\"!",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "220",
  "country_of_origin": "Китай",
  "pictureMY": [
    "99702.970.jpg"
  ],
  "myURL": "dityachiy-garag-i-parkovka-siniy-traktor-9609-zapravka--traktor-2-sht-dorogni-znaki9609",
  "params": {
    "Габарити: довжина": "48",
    "Габарити: ширина": "27",
    "Габарити: висота": "9",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Паркінг / гараж",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/dityachiy-garag-i-parkovka-siniy-traktor-9609-zapravka--traktor-2-sht-dorogni-znaki9609",
  "created_at": "2025-09-10T21:05:57.523Z",
  "updated_at": "2025-09-10T21:05:57.523Z"
}