{
  "id": "47283",
  "title": "Конструктор електронний \"118 СХЕМ\" D70701 музика та світло",
  "vendorCode": "D70701",
  "price": "999",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор електронний DOKA - '118 СХЕМ'- прекрасний подарунок дитині 5 років, яка хоче відчути себе юним інженером! Конструктор дозволяє дитині своїми руками створювати світлові і звукові сигналізації, ліхтарик з трьома режимами, допоможе в знайомстві з логічними елементами, вивченні транзистора, регулюванні яскравості і гучності. Завдяки оригінальному способу з'єднання деталей Ви зможете домогтися швидкого і ефективного результату без використання паяння. За допомогою конструктора можна зібрати такі схеми: Ліхтарик, Резистор як обмежувач струму, Лампи при паралельному і послідовному з'єднаннях, Резистор і реостат при паралельному і послідовному з'єднаннях, Тестер електропровідності, Звук і світло, Одночасне регулювання яскравості і гучності, Сирена з підсилювачем, Сигналізація на замикання і розмикання, Миготливі світлодіод і лампа, Логічні елементи 'І', 'АБО', 'І-НЕ', 'АБО-НЕ', Шунтування та багато інших. Конструктор складається з наступних елементів: Дріт з 1, 2, 3, 4, 5 сполучними клемами, Кнопка, Вимикач, Динамік, Сигнальна ІС, Резистори, Лампа, Транзистор, Батарейний відсік, Перекидний вимикач, Світлодіод синій, Гнучкий дріт. У комплект також входить інструкція, за допомогою якої малюк зможе зібрати 118 електросхем, що дозволяють на практиці освоїти ази управління світлом, звуком і електрикою. Електронний конструктор розвиває в дитині: дрібну моторику, увагу, логіку, пам'ять, математичні поняття. Живлення: батарейки 3хАА (не входять до комплекту).",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "573",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100056.970.jpg",
    "100052.970.jpg",
    "100054.970.jpg",
    "100053.970.jpg",
    "100055.970.jpg",
    "100050.970.jpg",
    "100051.970.jpg"
  ],
  "myURL": "konstruktor-elektronniy-118-shem-d70701-muzika-ta-svitloD70701",
  "params": {
    "Габарити: довжина": "30",
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "Комбінований",
    "Тип": "Електро-конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 5-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "3 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/konstruktor-elektronniy-118-shem-d70701-muzika-ta-svitloD70701",
  "created_at": "2025-08-18T11:50:10.735Z",
  "updated_at": "2025-08-18T11:50:10.735Z"
}