{
  "id": "47318",
  "title": "Ігровий набір Супербот Трансформер Швидкість SUPERTHINGS PSTSP116IN100",
  "vendorCode": "PSTSP116IN100",
  "price": "1711",
  "old_price": "0",
  "available": true,
  "description_ua": "Ласкаво просимо в місто Кабум! Це місце, де живуть і б'ються герої та лиходії — СуперСингс. У кожного є суперздібності, які вони завжди готові застосувати. Не втрачайте пильність, адже у місті з’явився невловний лиходій — Супербот Трансформер Швидкість! Він може перетворюватися на супермотоцикл і безупинно мчати вулицями міста. Лиходій вже готовий до бою зі своїм супротивником Суперботом Трансформером Силою. Хто ж переможе у запеклому протистоянні? Ультрапушка: заряджайте снарядами пушку, приціляйтеся, натискайте на кнопку і БАМ! Снаряди миттєво полетять у ціль. Трансформуйте робота у супермотоцикл за три етапи! Завдяки двом рухомим колесам супермотоцикл можна рухати по поверхні. Напівпрозорі деталі додають іграшці максимально крутого вигляду! Керуйте роботом-трансформером за допомогою фігурки СуперСинг або свого улюбленого казум-кід, щоб він розумно використовував свою зброю і брав участь у битвах із суперниками. Зберіть всю колекцію супергероїв та суперлиходіїв! У наборі: 1 робот-трансформер 1 фігурка 1 іграшкова зброя 3 іграшкових снаряди. Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100274.970.jpg",
    "100273.970.jpg",
    "100275.970.jpg",
    "100276.970.jpg"
  ],
  "myURL": "igroviy-nabir-superbot-transformer-shvidkist-superthings-pstsp116in100PSTSP116IN100",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "трансформер",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вид": "Трансформери",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Іспанія",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/igroviy-nabir-superbot-transformer-shvidkist-superthings-pstsp116in100PSTSP116IN100",
  "created_at": "2025-09-10T21:05:57.444Z",
  "updated_at": "2025-09-10T21:05:57.444Z"
}