{
  "id": "47401",
  "title": "Електронний конструктор \"201 СХЕМА\" DOKA D70706 звук та світло",
  "vendorCode": "D70706",
  "price": "1645",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор електронний DOKA «201 СХЕМА» безсумнівно сподобається юним дослідникам! Конструктор дозволяє дитині своїми руками створювати музичні дзвінки, охоронні сигналізації, імітатори звуків, автоматичні освітлювачі, а також кумедні ігри та іграшки. Завдяки оригінальному способу з’єднання деталей Ви зможете домогтися швидкого і ефективного результату без використання паяння. За допомогою конструктора можна зібрати такі схеми: Пропелер, що літає. Лампа, що керується сенсором та звуком. Керовані звуки зоряних воєн, пожежної машини або швидкої допомоги. Музичний вентилятор. Лампа, що блимає і світлодіод у космосі. Сміх Будди. Блимаючий світлодіод, що керується магнітом. Автоматичний вуличний ліхтар. Тестер електропровідності. Вентилятор, що керується сенсором та магнітом. Звуки іграшкового бластера, що керуються світлом, дощем. Лампа, що керується електромотором. Музичний дверний дзвінок. Лампи при паралельному і послідовному з'єднанні. Лампа з яскравістю, що змінюється. Сигнальний ліхтар, що керується магнітом. Логічні елементи 'І', 'АБО', 'І-НЕ', 'АБО-НІ' та багато іншого. Конструктор складається з наступних елементів: Провід з 2, 3, 4, 5, 6 сполучними клемами. Шайба з 1 сполучною клемою. П'єзовипромінювач (звуковипромінювач п'єзоелектричний). Сенсорна пластина (сенсор). Геркон (магнітокерований контакт). Кнопковий вимикач (кнопка). Вимикач. Фоторезистор (світлочутливий резистор). Червоний світлодіод. Лампа 2,5v. Динамік (гучномовець). Музична ІС (інтегральна схема). Сигнальна ІС (інтегральна схема). ІС (інтегральна схема) 'зоряні війни'. Електромотор. До комплекту також входить інструкція, за допомогою якої малюк зможе зібрати 201 електросхему, що дозволяють на практиці освоїти ази управління світлом, звуком, електрикою і водою. Електронний конструктор розвиває у дитини: дрібну моторику увагу логіку память математичні здібності. Для роботи потрібні 4 батарейки типу АА (не входять до комплекту). Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "573",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100671.970.jpg",
    "100675.970.jpg",
    "100676.970.jpg",
    "100674.970.jpg",
    "100672.970.jpg",
    "100673.970.jpg"
  ],
  "myURL": "elektronniy-konstruktor-201-shema-doka-d70706-zvuk-ta-svitloD70706",
  "params": {
    "Габарити: довжина": "40",
    "Габарити: ширина": "30",
    "Габарити: висота": "5",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Особливості": "Світлові ефекти | Звукові ефекти",
    "Матеріал": "Метал /пластик",
    "Тип": "Електро-конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Живлення іграшки": "4 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/elektronniy-konstruktor-201-shema-doka-d70706-zvuk-ta-svitloD70706",
  "created_at": "2025-09-10T21:05:57.400Z",
  "updated_at": "2025-09-10T21:05:57.400Z"
}