{
  "id": "47400",
  "title": "Електронний конструктор \"Чиста Енергія\" DOKA D70704",
  "vendorCode": "D70704",
  "price": "599",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор електронний DOKA 'ЧИСТА ЕНЕРГІЯ' безсумнівно сподобається юним дослідникам! Конструктор дозволяє дитині своїми руками створювати механічну енергію, допоможе в знайомстві з логічними елементами та ручним генератором, регулювати енергію вітру. Завдяки оригінальному способу з’єднання деталей Ви зможете домогтися швидкого і ефективного результату без використання паяння. За допомогою конструктора можна зібрати такі схеми: Найпростіша схема з ручним генератором Підключення світлодіода Два паралельні світлодіоди Поперемінне вмикання Лампа та світлодіод, увімкнені паралельно Послідовне під'єднання світлодіодів Послідовне підключення лампи та світлодіода Електродвигун і світлодіод, увімкнені паралельно Електродвигун і світлодіод, увімкнені послідовно Довгий послідовний ланцюг Максимальне навантаження Послідовно-паралельне включення Один світлодіод Два світлодіоди, увімкнені паралельно Зміна полярності Світлодіод і лампа, увімкнені паралельно Два світлодіоди і лампа, увімкнені паралельно Лампа і світлодіод, увімкнені послідовно Лампа і світлодіоди, увімкнені послідовно Паралельно-послідовне увімкнення лампи та світлодіодів Цей набір чудово підійде як для індивідуальних занять в спокійній домашній обстановці, так і для занять додаткової освіти. У комплект входить: 12 деталей конструктора, монтажна плата, посібник. Такий електронний конструктор розвиває в дитині: творче мислення, увагу, логіку, пам'ять. Живлення: батарейки не потрібні. Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "573",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100677.970.jpg",
    "100678.970.jpg"
  ],
  "myURL": "elektronniy-konstruktor-chista-energiya-doka-d70704D70704",
  "params": {
    "Габарити: довжина": "25",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Метал /пластик",
    "Тип": "Електро-конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/elektronniy-konstruktor-chista-energiya-doka-d70704D70704",
  "created_at": "2025-09-10T21:05:57.404Z",
  "updated_at": "2025-09-10T21:05:57.404Z"
}