{
  "id": "47402",
  "title": "Електронний конструктор \"320 СХЕМ\" DOKA D70707 звук та світло",
  "vendorCode": "D70707",
  "price": "1899",
  "old_price": "0",
  "available": true,
  "description_ua": "Конструктор електронний DOKA «320 СХЕМ» безсумнівно сподобається юним дослідникам! Збираючи конструктор, дитина познайомиться з дивовижним світом електроніки в ігровій формі. У схемах використовується ручне, магнітне, світлове, водяне, звукове, електричне, а також сенсорне керування. Завдяки оригінальному способу з’єднання деталей Ви зможете домогтися швидкого і ефективного результату без використання паяння. За допомогою конструктора можна зібрати такі схеми: радіоприймач автоматичний освітлювач музичний дзвінок ігри та іграшки імітатор звуків (звуки іграшкового бластера, зоряних воєн, сигнали машини швидкої допомоги зі світловим супроводом, сигнал тривоги) охоронна сигналізація та багато іншого. Конструктор складається з наступних елементів: Сполучні дроти. П'єзовипромінювач. Сенсорна пластина. Геркон (магнітнокеруючий контакт) з магнітом. Кнопковий вимикач. Вимикач. Фоторезистор. Червоний світлодіод. Лампа 2.5 В. Кріпильні тримачі для батарейок. Динамік. Інтегральна схема музична. Інтегральна схема сигнальна. Інтегральна схема 'зоряні війни'. Електромотор з пропелером. Антена. Зелений світлодіод. Лампа 6 В. Мікрофон. Інтегральна схема 'підсилювач потужності'. Резистори 100 Ом, 1 кОм, 5 кОм, 10 кОм, 100 кОм. Конденсатори 0.02 мкФ, 0.1 мкФ, 10 мкФ, 100 мкФ, 470 мкФ. Інтегральна схема 'підсилювач високої частоти'. PNP транзистор. NPN транзистор. Реостат. Інтегральна схема 'FM діапазон'. Також в інструкції до конструктора міститься 136 ілюстрацій і 320 описів схем, які ви можете зібрати. Електронний конструктор розвиває у дитини: дрібну моторику увагу логіку память математичні здібності. Для роботи потрібні 4 батарейки типу АА (не входять до комплекту). Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "573",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100664.970.jpg",
    "100669.970.jpg",
    "100670.970.jpg",
    "100668.970.jpg",
    "100665.970.jpg",
    "100666.970.jpg",
    "100667.970.jpg"
  ],
  "myURL": "elektronniy-konstruktor-320-shem-doka-d70707-zvuk-ta-svitloD70707",
  "params": {
    "Габарити: довжина": "48",
    "Габарити: ширина": "34",
    "Габарити: висота": "6",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Особливості": "Світлові ефекти | Звукові ефекти",
    "Матеріал": "Метал /пластик",
    "Тип": "Електро-конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Живлення іграшки": "4 батарейки типу АА (у комплект не входять)",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/elektronniy-konstruktor-320-shem-doka-d70707-zvuk-ta-svitloD70707",
  "created_at": "2025-09-10T21:05:57.390Z",
  "updated_at": "2025-09-10T21:05:57.390Z"
}