{
  "id": "47417",
  "title": "Ігровий набір \"Фабрика Розваг\" Littlest Pet Shop 00519 аксесуари та 2 фігурки, фабрика",
  "vendorCode": "00519",
  "price": "1299",
  "old_price": "0",
  "available": true,
  "description_ua": "Приготуйтеся до безтурботних веселощів у світі Littlest Pet Shop! Тут ви знайдете не лише фігурки улюблених домашніх тваринок і захопливі ігрові набори, але й поринете у віртуальний ігровий світ на платформі Roblox! У кожному ігровому наборі є код, який відкриває нові сюрпризи у грі! Збирайте свою найбільшу колекцію домашніх улюбленців, знаходьте нових персонажів, досліджуйте світи, розважайтесь, отримуйте призи, грайте й обмінюйтесь з друзями! У світі існує багато різноманітних фабрик, проте чи чули ви про фабрику розваг? Непосидючі звірята з ігрового набору LITTLEST PET SHOP – ФАБРИКА РОЗВАГ знають про одну з таких і запрошують вас повеселитись на повну! Фабрика представляє собою комплекс атракціонів: яблуко-карусель, прозора куля й квіткове колесо, які обертаються. Посадіть звірятко в яблучко та покружляйте його довкола, штовхаючи саме яблуко або ж протилежний важіль ліворуч або праворуч. На протилежному боці важеля можна прикріпити інше звірятко з виїмкою для жердинки. Витягніть прозору кулю з тримача, розкрийте, покладіть туди улюбленця, закрийте й вставте назад до тримача на фабриці. Щоб порозважатись на квітковому колесі, просто прикріпіть звірятко нижньою частиною з отвором до виступу всередині та крутіть колесо. Завітайте до альтанки під яблуком, щоб відпочити та перекусити смачними наїдками. Надзвичайно милі домашні тваринки зачаровують своїми великими казковими очима! Голова фігурки прикріплена таким чином, що при русі вона кумедно трясеться. Дизайн фігурок точно відтворює героїв з гри на платформі Roblox. Аксесуари дають змогу створити реалістичну атмосферу та розіграти власні сценки дивовижних пригод! У наборі є ексклюзивний віртуальний код, який дає змогу отримати унікальні сюрпризи у грі на платформі Roblox. Зберіть усіх героїв, щоб примножити розваги і веселощі! До набору входять: 2 фігурки фабрика аксесуари 1 колекційна картка код на ексклюзивний віртуальний предмет. Ігровий набір допомагає збагатити уяву, розвинути уміння гратися і підвищити емоційний розвиток. Рекомендовано для дітей від 4 років.",
  "categoryBaza_id": "30",
  "categoryBaza": "Іграшки фігурки тварин",
  "categoryId": "30",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100610.970.jpg",
    "100615.970.jpg",
    "100616.970.jpg",
    "100611.970.jpg",
    "100612.970.jpg",
    "100613.970.jpg",
    "100614.970.jpg"
  ],
  "myURL": "igroviy-nabir-fabrika-rozvag-littlest-pet-shop-00519-aksesuari-ta-2-figurki-fabrika00519",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 4 років",
    "Матеріал": "Комбінований",
    "Тип": "Ігровий набір",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вік": "Від 4-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "30",
    "name": "Іграшки фігурки тварин",
    "data_href": "./fihurky-tvaryn"
  },
  "url": "https://kiko-store.com.ua/fihurky-tvaryn/igroviy-nabir-fabrika-rozvag-littlest-pet-shop-00519-aksesuari-ta-2-figurki-fabrika00519",
  "created_at": "2025-09-10T21:05:57.376Z",
  "updated_at": "2025-09-10T21:05:57.376Z"
}