{
  "id": "47411",
  "title": "Ігровий набір \"Фермерська Фієста\" Littlest Pet Shop 00529 аксесуари та 2 фігурки",
  "vendorCode": "00529",
  "price": "399",
  "old_price": "0",
  "available": true,
  "description_ua": "Приготуйтеся до безтурботних веселощів у світі Littlest Pet Shop! Тут ви знайдете не лише фігурки улюблених домашніх тваринок і захопливі ігрові набори, але й поринете у віртуальний ігровий світ на платформі Roblox! У кожному ігровому наборі є код, який відкриває нові сюрпризи у грі! Збирайте свою найбільшу колекцію домашніх улюбленців, знаходьте нових персонажів, досліджуйте світи, розважайтесь, отримуйте призи, грайте й обмінюйтесь з друзями! Тваринки з ігрового набору LITTLEST PET SHOP – ФЕРМЕРСЬКА ФІЄСТА обожнюють проводити час на свіжому повітрі та збирати різноманітні овочі й фрукти, адже це так цікаво! Яких вони кольорів і форм, які страви з них готують. Щоб друзі могли швидше зібрати врожай, залучайте інших тваринок Littlest Pet Shop! Можливо, потім ви влаштуєте веселу вечірку зі смаколиками, щоб відзначити корисно проведений час? Фантазуйте! Надзвичайно милі домашні тваринки зачаровують своїми великими казковими очима! Голова фігурки прикріплена таким чином, що при русі вона кумедно трясеться. Дизайн фігурок точно відтворює героїв з гри на платформі Roblox. Аксесуари дають змогу створити реалістичну атмосферу та розіграти власні сценки дивовижних пригод! У наборі є ексклюзивний віртуальний код, який дає змогу отримати унікальні сюрпризи у грі на платформі Roblox. Зберіть усіх героїв, щоб примножити розваги і веселощі! До набору входять: 2 фігурки 3 аксесуари 1 колекційна картка лист колекціонера код на ексклюзивний віртуальний предмет. Ігровий набір допомагає збагатити уяву, розвинути уміння гратися і підвищити емоційний розвиток. Рекомендовано для дітей від 4 років.",
  "categoryBaza_id": "30",
  "categoryBaza": "Іграшки фігурки тварин",
  "categoryId": "30",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100634.970.jpg",
    "100636.970.jpg",
    "100635.970.jpg"
  ],
  "myURL": "igroviy-nabir-fermerska-fiesta-littlest-pet-shop-00529-aksesuari-ta-2-figurki00529",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 4 років",
    "Матеріал": "Комбінований",
    "Тип": "Ігровий набір",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вік": "Від 4-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "30",
    "name": "Іграшки фігурки тварин",
    "data_href": "./fihurky-tvaryn"
  },
  "url": "https://kiko-store.com.ua/fihurky-tvaryn/igroviy-nabir-fermerska-fiesta-littlest-pet-shop-00529-aksesuari-ta-2-figurki00529",
  "created_at": "2025-09-10T21:05:57.380Z",
  "updated_at": "2025-09-10T21:05:57.380Z"
}