{
  "id": "47413",
  "title": "Ігровий набір \"Настрій острова\" Littlest Pet Shop 00556 аксесуари та 3 фігурки",
  "vendorCode": "00556",
  "price": "459",
  "old_price": "0",
  "available": true,
  "description_ua": "Приготуйтеся до безтурботних веселощів у світі Littlest Pet Shop! Тут ви знайдете не лише фігурки улюблених домашніх тваринок і захопливі ігрові набори, але й поринете у віртуальний ігровий світ на платформі Roblox! У кожному ігровому наборі є код, який відкриває нові сюрпризи у грі! Збирайте свою найбільшу колекцію домашніх улюбленців, знаходьте нових персонажів, досліджуйте світи, розважайтесь, отримуйте призи, грайте й обмінюйтесь з друзями! Знайомтесь із чарівним тріо друзів з ігрового набору LITTLEST PET SHOP – НАСТРІЙ ОСТРОВА! Вони вирушають у цікаву морську подорож і запрошують друзів до своєї команди! Тож не чекайте та скоріш приєднуйтесь до них разом з іншими звірятами Littlest Pet Shop! Надзвичайно милі домашні тваринки зачаровують своїми великими казковими очима! Голова фігурки прикріплена таким чином, що при русі вона кумедно трясеться. Дизайн фігурок точно відтворює героїв з гри на платформі Roblox. Розігруйте власні сценки дивовижних пригод! У наборі є ексклюзивний віртуальний код, який дає змогу отримати унікальні сюрпризи у грі на платформі Roblox. Зберіть усіх героїв, щоб примножити розваги і веселощі! До набору входять: 3 фігурки 1 аксесуар 1 колекційна картка лист колекціонера код на ексклюзивний віртуальний предмет. Ігровий набір допомагає збагатити уяву, розвинути уміння гратися і підвищити емоційний розвиток. Рекомендовано для дітей від 4 років.",
  "categoryBaza_id": "30",
  "categoryBaza": "Іграшки фігурки тварин",
  "categoryId": "30",
  "country_of_origin": "Китай",
  "pictureMY": [
    "100628.970.jpg",
    "100630.970.jpg",
    "100629.970.jpg"
  ],
  "myURL": "igroviy-nabir-nastriy-ostrova-littlest-pet-shop-00556-aksesuari-ta-3-figurki00556",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 4 років",
    "Матеріал": "Комбінований",
    "Тип": "Ігровий набір",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вік": "Від 4-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "30",
    "name": "Іграшки фігурки тварин",
    "data_href": "./fihurky-tvaryn"
  },
  "url": "https://kiko-store.com.ua/fihurky-tvaryn/igroviy-nabir-nastriy-ostrova-littlest-pet-shop-00556-aksesuari-ta-3-figurki00556",
  "created_at": "2025-09-10T21:05:57.379Z",
  "updated_at": "2025-09-10T21:05:57.379Z"
}