{
  "id": "47796",
  "title": "Набір для створення прикрас \"Чарівний портал\" Nebulous Stars 11134",
  "vendorCode": "11134N",
  "price": "745",
  "old_price": "0",
  "available": true,
  "description_ua": "Запрошуємо вас до Всесвіту Туманних зірок, де народжуються всі зорі! Ви познайомитеся з космічним островом, що поєднує в собі естетику, добробут та позитивні цінності. Там живуть зірки різного походження – води, лісу, морозу та космосу. Кожна з них має свою неповторну індивідуальність і історію, улюблені творчі захоплення та цінності. Долучайтеся до магії творчості та релаксації. Приєднуйтеся до космічних мандрів світом зірок! Хочете відволіктися на мить і відчути зоряне натхнення? Створіть 8 космічних і сяючих прикрас – чарівних порталів! Коли зіркам потрібна хвилинка, щоб розслабитися та помедитувати, вони заплющують очі і міцно стискають в руках прикраси-портали. Зробіть як вони, та пориньте у заспокійливий світ чарівного порталу! Відчуйте спокій та красу космосу! Відчуйте зоряне натхнення від створення 8 сяючих прикрас! Щоразу, коли вам знадобиться хвилинка відпочинку, заплющте очі та міцно стисніть їх у долонях. Завдяки гачкам ви зможете прикрасити свій рюкзак чи сумку, щоб краса космосу була завжди з вами! Уважно ознайомтеся з інструкцією в наборі перед створенням прикрас. Для застигання смоли має минути принаймні 24 години. Створюйте свої власні зоряні шедеври! В набір входить: 8 основ для прикрас, 2 пляшечки зі смолою, наліпки, блискітки, нейлонові шнури, 105 намистин, 2 гачки, 2 кільця, ємність для змішування, паличка, одноразові рукавички, інструкція, буклет з історією Екліпсії. Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "510",
  "country_of_origin": "Китай",
  "pictureMY": [
    "101534.970.jpg",
    "101539.970.jpg",
    "101535.970.jpg",
    "101536.970.jpg",
    "101538.970.jpg",
    "101537.970.jpg"
  ],
  "myURL": "nabir-dlya-stvorennya-prikras-charivniy-portal-nebulous-stars-1113411134N",
  "params": {
    "Габарити: довжина": "28",
    "Габарити: ширина": "5",
    "Габарити: висота": "22",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір для творчості",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Набори для виготовлення прикрас",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Канада",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/nabir-dlya-stvorennya-prikras-charivniy-portal-nebulous-stars-1113411134N",
  "created_at": "2025-09-10T21:05:57.059Z",
  "updated_at": "2025-09-10T21:05:57.059Z"
}