{
  "id": "47804",
  "title": "Колекційна іграшка-антистрес \"Аксолотль Нудл\" Smooshzees 08226 серії Luvzees",
  "vendorCode": "08226",
  "price": "259",
  "old_price": "0",
  "available": true,
  "description_ua": "Знайомтесь зі жвавою і веселою Нудл у казковому світі SMOOSHZEES! ЇЇ найулюбленіше хобі — це плавання. Вона не лише захоплюється грайливими плесканнями у воді, але й займається водною акробатикою! Разом зі своєю найкращою подружкою аксолотлем Джеллі, Санні почала навчатися синхронному плаванню. Тож друзів разом збирайте і в пригоди пірнайте! За шкалою м’якості іграшка м’якіша, ніж хмаринка! З нею приємно обійматися і погладжувати, адже вона на дотик ніби оксамит! Завдяки особливому наповненню, іграшка надзвичайно еластична та легенька, неначе маршмелоу! Колекційна іграшка ASMR (автономна сенсорна меридіональна реакція)\\Fidgets допомагає малюкам і дорослим зняти напругу й подолати стрес, завдяки заспокійливим тактильним відчуттям під час її жмакання. Миле личко привітно усміхається і зачаровує своїми великими мрійливими оченятами. Познайомтесь з іграшкою на дотик і відчуйте її незрівнянну м’якість. В асортименті 8 героїв ніжних пастельних кольорів з цікавими історіями про кожного. Є два рідкісних — жовтий єдиноріг Фандер і рожевий аксолотль Джеллі! Можливо, ви знайдете їх першими? Хутчіш збирайте усю колекцію серії Luvzees, щоб влаштовувати веселі дружні вечірки з обіймашками та вигадувати безліч варіантів ігор! Довжина іграшки близько 11,5 cm. До комплекту входить: 1 колекційна іграшка. Іграшка дає змогу дитині: емоційно розвиватись збагачувати уяву поліпшувати уміння гратися. Рекомендовано для дітей від 2 років.",
  "categoryBaza_id": "83",
  "categoryBaza": "М'які іграшки",
  "categoryId": "626",
  "country_of_origin": "Китай",
  "pictureMY": [
    "101584.970.jpg",
    "101579.970.jpg",
    "101583.970.jpg",
    "101582.970.jpg",
    "101581.970.jpg",
    "101580.970.jpg"
  ],
  "myURL": "kolektsiyna-igrashka-antistres-aksolotl-nudl-smooshzees-08226-serii-luvzees08226",
  "params": {
    "Габарити: довжина": "16",
    "Габарити: ширина": "14",
    "Габарити: висота": "12",
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Ширина": "14",
    "Висота": "12",
    "Довжина": "16",
    "Матеріал": "Комбінований",
    "Тип": "Антистрес",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "83",
    "name": "М'які іграшки",
    "data_href": "./myaki-igrashky"
  },
  "url": "https://kiko-store.com.ua/myaki-igrashky/kolektsiyna-igrashka-antistres-aksolotl-nudl-smooshzees-08226-serii-luvzees08226",
  "created_at": "2025-09-10T21:05:57.053Z",
  "updated_at": "2025-09-10T21:05:57.053Z"
}