{
  "id": "47803",
  "title": "Колекційна іграшка-антистрес \"Єдиноріг Цаппі\" Smooshzees 08225 серії Luvzees",
  "vendorCode": "08225",
  "price": "259",
  "old_price": "0",
  "available": true,
  "description_ua": "Цаппі найстарший і наймудріший з усієї родини єдинорогів у казковому світі SMOOSHZEES. Він має одне цікаве й незвичне хобі! Кожного разу, коли починається дощ, Цаппі вирушає на прогулянку, щоб насолодитись його неповторною мелодією і відчути приємну свіжість. Дивовижні відчуття! За шкалою м’якості іграшка м’якіша, ніж хмаринка! З нею приємно обійматися і погладжувати, адже вона на дотик ніби оксамит! Завдяки особливому наповненню, іграшка надзвичайно еластична та легенька, неначе маршмелоу! Колекційна іграшка ASMR (автономна сенсорна меридіональна реакція)\\Fidgets допомагає малюкам і дорослим зняти напругу й подолати стрес, завдяки заспокійливим тактильним відчуттям під час її жмакання. Миле личко привітно усміхається і зачаровує своїми великими мрійливими оченятами. Познайомтесь з іграшкою на дотик і відчуйте її незрівнянну м’якість. В асортименті 8 героїв ніжних пастельних кольорів з цікавими історіями про кожного. Є два рідкісних — жовтий єдиноріг Фандер і рожевий аксолотль Джеллі! Можливо, ви знайдете їх першими? Хутчіш збирайте усю колекцію серії Luvzees, щоб влаштовувати веселі дружні вечірки з обіймашками та вигадувати безліч варіантів ігор! Довжина іграшки близько 11,5 cm. До комплекту входить: 1 колекційна іграшка. Іграшка дає змогу дитині: емоційно розвиватись збагачувати уяву поліпшувати уміння гратися. Рекомендовано для дітей від 2 років.",
  "categoryBaza_id": "83",
  "categoryBaza": "М'які іграшки",
  "categoryId": "626",
  "country_of_origin": "Китай",
  "pictureMY": [
    "101573.970.jpg",
    "101578.970.jpg",
    "101575.970.jpg",
    "101576.970.jpg",
    "101574.970.jpg",
    "101577.970.jpg"
  ],
  "myURL": "kolektsiyna-igrashka-antistres-edinorig-tsappi-smooshzees-08225-serii-luvzees08225",
  "params": {
    "Габарити: довжина": "16",
    "Габарити: ширина": "14",
    "Габарити: висота": "12",
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Ширина": "14",
    "Висота": "12",
    "Довжина": "16",
    "Матеріал": "Комбінований",
    "Тип": "Антистрес",
    "Колір": "Різні кольори",
    "Упаковка": "Демонстраційно-відкрита",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "83",
    "name": "М'які іграшки",
    "data_href": "./myaki-igrashky"
  },
  "url": "https://kiko-store.com.ua/myaki-igrashky/kolektsiyna-igrashka-antistres-edinorig-tsappi-smooshzees-08225-serii-luvzees08225",
  "created_at": "2025-09-10T21:05:57.054Z",
  "updated_at": "2025-09-10T21:05:57.054Z"
}