{
  "id": "47941",
  "title": "Ігрова фігурка \"Піжамна вечірка конячки Соні\" Wild Manes 723344 фігурка та аксесуари",
  "vendorCode": "723344",
  "price": "499",
  "old_price": "0",
  "available": true,
  "description_ua": "Завітайте у дивовижний світ Wild Manes, де ви зустрінете веселих, дружніх і милих конячок-подружок! Вони живуть у мальовничій країні Мейн Лейн, обожнюють різноманітні пригоди та веселощі. У кожної з них є свій неповторний стиль: колір гриви, хобі та захоплення! Познайомтесь з кожною з них, станьте частиною їхньої команди й пірнайте у нескінченні веселощі! Влаштуйте незабутню піжамну вечірку з конячкою Соні! Вона справжня майстриня у цьому. Соні обожнює суперніжні та зручні піжамки, м’які іграшки, а ще любить створювати креативні вироби власноруч. Її грива переливається красивими пасмами ягідного кольору, що символізує креативність і покликання втілювати великі мрії. Іграшка представлена у відкритому пакуванні. Конячка одягнена у свою улюблену піжамку, яку можна легко знімати. Вона має застібки спереду під шиєю і під животиком. У Соні надзвичайно красиві й розкішні грива й хвіст, які ви можете причесати оригінальним гребінцем з милим малюнком єдинорога. Також можна створювати різноманітні зачіски, наприклад заплести кіски чи укласти гриву на обидві сторони, заплівши кіски лише спереду. Маленька іграшка у формі рожевого поні — це улюблена іграшка Соні. Вона обожнює спати разом із ним і розповідати йому секрети. Усього в конячки 7 точок артикуляції, завдяки чому її можна поставити у будь-яку позу. Голову конячки можна рухати вправо й вліво, та злегка догори і вниз. Передні ніжки: одна ніжка згинається у 3-х суглобах, а інша лише в одному плечовому. Задні ніжки: обидві згинаються лише в одному суглобі. Великі промальовані очі з тоненькими брівками надають образу чарівності. Іграшка не лише дарує позитивні емоції дитині, а також: збагачує уяву розвиває уміння гратися сприяє емоційному розвитку. До комплекту входить: ігрова фігурка конячки з артикуляцією одяг конячки гребінець для волосся фігурка у вигляді м’якої іграшки поні. Переглядайте цікавий мультсеріал про різноманітні пригоди конячок на YouTube! Приєднуйтесь у незабутні подорожі з дивовижними конячками на платформі Roblox! Тут ви знайдете захопливі квести, випробування, унікальний користувацький контент і багато радощів. Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "30",
  "categoryBaza": "Іграшки фігурки тварин",
  "categoryId": "30",
  "country_of_origin": "Китай",
  "pictureMY": [
    "101835.970.jpg",
    "101836.970.jpg",
    "101837.970.jpg",
    "101838.970.jpg"
  ],
  "myURL": "igrova-figurka-pigamna-vechirka-konyachki-soni-wild-manes-723344-figurka-ta-aksesuari723344",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Ігровий набір",
    "Колір": "Різні кольори",
    "Упаковка": "блістер",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "30",
    "name": "Іграшки фігурки тварин",
    "data_href": "./fihurky-tvaryn"
  },
  "url": "https://kiko-store.com.ua/fihurky-tvaryn/igrova-figurka-pigamna-vechirka-konyachki-soni-wild-manes-723344-figurka-ta-aksesuari723344",
  "created_at": "2025-09-10T21:05:56.642Z",
  "updated_at": "2025-09-10T21:05:56.642Z"
}