{
  "id": "47971",
  "title": "Дитяча музична іграшка \"Автобус-ксилофон\" 9857TXK",
  "vendorCode": "9857TXK",
  "price": "289",
  "old_price": "0",
  "available": true,
  "description_ua": "Дозвольте вашій дитині відкрити світ музики з веселим «Автобусом-ксилофоном ТехноК», арт. 9857. Ця яскрава іграшка не лише приверне увагу малюка, а й розвине слух, дрібну моторику та координацію рухів. Гра на ксилофоні допоможе дитині навчитись розпізнавати звуки, кольори та перші музичні ритми, а також розуміти, як сила удару на клавішу впливає на гучність і тембр звуку. Іграшка «Автобус-ксилофон ТехноК» чудово підходить для маленьких музикантів, адже кожна клавіша має свій колір та звук. А палички для гри допоможуть відчути музичну атмосферу сповна. Для зручності зберігання палички можна складати всередину автобуса, що забезпечує порядок. Кольорова інструкція з мелодією популярної пісні \"Jingle Bells\" стане в нагоді щоб вивчити свою першу мелодію. Міцна конструкція, розмір та зручна ручка автобуса-ксилофону дозволяють брати його з собою на прогулянки або використовувати вдома, розважаючи малюка на майданчику чи в дитячій кімнаті. Ніжні гармонійні кольори і стильний дизайн неодмінно припадуть до смаку малюкам. Міцний пластик без запаху гарантує безпечне використання навіть у наймолодшому віці. Зверніть увагу — ксилофон працює без елементів живлення, що робить його ще більш зручним та екологічним вибором для вашої дитини. Ідеальний подарунок для малечі, який принесе не тільки радість від гри, а й сприятиме розвитку музичних та творчих здібностей вашої дитини!",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "344",
  "country_of_origin": "Україна",
  "pictureMY": [
    "101921.970.jpg",
    "101922.970.jpg",
    "101923.970.jpg",
    "101924.970.jpg",
    "101925.970.jpg",
    "101926.970.jpg",
    "101927.970.jpg",
    "101928.970.jpg"
  ],
  "myURL": "dityacha-muzichna-igrashka-avtobus-ksilofon-9857txk9857TXK",
  "params": {
    "Вага товару": "0.27",
    "Габарити: довжина": "19",
    "Габарити: ширина": "12.5",
    "Габарити: висота": "13.8",
    "Стан": "нове",
    "Вікова група": "Від 2 років",
    "Матеріал": "пластик",
    "Тип": "Іграшка музична",
    "Колір": "Різні кольори",
    "Упаковка": "Сітка",
    "Вік": "Від 2-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/dityacha-muzichna-igrashka-avtobus-ksilofon-9857txk9857TXK",
  "created_at": "2025-08-18T11:50:09.899Z",
  "updated_at": "2025-08-18T11:50:09.899Z"
}