{
  "id": "48246",
  "title": "Дитячий ігровий набір S5 L1 ХЕЛШТОРМ Screechers Wild! EU686112 запускач-бластер, машинка-трансформер",
  "vendorCode": "EU686112",
  "price": "995",
  "old_price": "0",
  "available": true,
  "description_ua": "Змінюй правила гри зі Screechers Wild! Це перші в історії іграшки-машинки, які роблять сальто на 360 градусів і трансформуються у могутнього скрічера відразу ж у повітрі! Зустрічайте новий 5 сезон і нових героїв! Видовищні трансформації, продумані стратегічні ходи та запеклі батли — відкривайте для себе неймовірний світ Screechers Wild! Проявляйте свій власний стиль, збирайте друзів, обирайте бік добра чи зла й влаштовуйте епічні змагання! Підготуй свого скрічера ХЕЛШТОРМ до фантастичних перевтілень! Перед грою обов’язково ознайомтесь з інструкцією. Вставте максимум 3 магнітних енергодиски у запускач-бластер і з’єднайте з ним скрітчера у стартову позицію машинки. Спостерігайте за винятковим перевтіленням! 1 варіант: натиснувши на спусковий гачок бластера, вистріліть енергодисками. Прицільтеся на диски і запустіть машинку, щоб вона спіймала диск і перетворилася у могутнього героя. 2 варіант: прицільтеся запускачем-бластером у машинку, влучайте енергодисками і машинка вмить трансформується! Завдяки магнітному механізму, машинка, з’єднавшись із диском, підстрибує, робить перекид у повітрі на 360 градусів і приземляється вже у вигляді могутнього скрічера! машинка-трансформер запускач-бластер 3 диски лист з наліпками. Саме час почати збирати всю колекцію «Диких Скрічерів»! Шукайте нові серії про пригоди скрічерів українською мовою на Youtube. Рекомендовано для дітей від 5 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "Китай",
  "pictureMY": [
    "102423.970.jpg",
    "102430.970.jpg",
    "102429.970.jpg",
    "102428.970.jpg",
    "102426.970.jpg",
    "102427.970.jpg",
    "102424.970.jpg",
    "102425.970.jpg"
  ],
  "myURL": "dityachiy-igroviy-nabir-s5-l1-helshtorm-screechers-wild-eu686112-zapuskach-blaster-mashinka-transformerEU686112",
  "params": {
    "Габарити: довжина": "29",
    "Габарити: ширина": "29",
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "Комбінований",
    "Тип": "Ігровий набір",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Трансформери",
    "Вік": "Від 5-ти років",
    "Гарантія": "14 днів",
    "Стать": "Для хлопчиків",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/dityachiy-igroviy-nabir-s5-l1-helshtorm-screechers-wild-eu686112-zapuskach-blaster-mashinka-transformerEU686112",
  "created_at": "2025-09-10T21:05:57.235Z",
  "updated_at": "2025-09-10T21:05:57.235Z"
}