{
  "id": "48513",
  "title": "Ігровий дитячий набір \"Кав'ярня\" 9765TXK прилавок з полицями, іграшкові солодощі",
  "vendorCode": "9765TXK",
  "price": "1221",
  "old_price": "0",
  "available": true,
  "description_ua": "Запрошуємо вас до затишної кав'ярні, де ваша дитина зможе втілювати власні кулінарні фантазії! Іграшка \"Кав'ярня ТехноК\" — це не просто набір, а цілий всесвіт творчої гри. «Смачні» іграшкові солодощі: кекси, пончики, круасани, вафлі, шоколад і пляшечка із карамеллю, а ще яскраві соковиті фрукти, такі як яблуко, груша, банан, виноград і полуниця створять атмосферу справжньої кав’ярні, до якої хочеться приходити знову і знову. Цікавинкою набору є банківський термінал для оплати банківською картою ( яка є в комплекті) та сканер коду, які імітують процес оплати: звучить звуковий сигнал, спалахує лампочка. А при бажанні - доступна оплата паперовими \"грошима\", що теж є в комплекті. Це допоможе дитині вчитися взаємодії з клієнтами, рахувати та віддавати решту, та робить гру максимально захопливою та пізнавальною. До того ж, у наборі є все необхідне для приготування кави та подачі десертів: стильний посуд, підставки для тортів і солодощів. Велика стільниця з кавоваркою та вивіска з меню додають грі реалізму. Міцні й просторі полиці вміщають красиві ящички з фруктами, солодощами та пахучою випічкою, які чудово доповнять будь-який гарячий напій. Цей набір стимулює уяву дитини, дозволяючи їй організовувати затишні зустрічі з друзями! Іграшковий набір \"Кав'ярня ТехноК\", арт.9765 сприяє розвитку уяви, соціальних навичок і вміння працювати в команді. Ваша дитина зможе влаштовувати «кафе» вдома, запрошуючи вас на смачну каву та десерти! До гри будуть залучені відразу кілька дітей, тож веселі розваги гарантовано. \"Кав'ярня ТехноК\" відкриває для дітей світ захопливих ролей: малюки можуть відчути себе і баристою, і касиром, і покупцем, і власником свого маленького та унікального кафе. Подаруйте незабутні моменти гри з іграшковим набором \"Кав'ярня ТехноК\", арт.9765 — замовляйте набір уже сьогодні та пориньте у світ кавових насолод! Іграшка підходить для дітей від 3 років. Виготовлена з безпечних та якісних матеріалів. Пакування – красива картонна коробка з оригінальним дизайном у яскравих кольорах.",
  "categoryBaza_id": "81",
  "categoryBaza": "Іграшки для дівчаток",
  "categoryId": "35",
  "country_of_origin": "Україна",
  "pictureMY": [
    "103172.970.jpg",
    "103164.970.jpg",
    "103165.970.jpg",
    "103166.970.jpg",
    "103167.970.jpg",
    "103168.970.jpg",
    "103169.970.jpg",
    "103170.970.jpg",
    "103171.970.jpg"
  ],
  "myURL": "igroviy-dityachiy-nabir-kavyyarnya-9765txk-prilavok-z-politsyami-igrashkovi-solodoshchi9765TXK",
  "params": {
    "Вага товару": "2.7",
    "Габарити: довжина": "58",
    "Габарити: ширина": "48",
    "Габарити: висота": "15.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Ширина": "48",
    "Висота": "15.0 см",
    "Довжина": "58",
    "Матеріал": "пластик",
    "Тип": "Набори",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Ігровий набір",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Вага": "2,7"
  },
  "category_info": {
    "id": "81",
    "name": "Іграшки для дівчаток",
    "data_href": "./dlya-divchatok"
  },
  "url": "https://kiko-store.com.ua/dlya-divchatok/igroviy-dityachiy-nabir-kavyyarnya-9765txk-prilavok-z-politsyami-igrashkovi-solodoshchi9765TXK",
  "created_at": "2025-09-10T21:05:57.177Z",
  "updated_at": "2025-09-10T21:05:57.177Z"
}