{
  "id": "48516",
  "title": "Ігровий набір конструктор \"Palace fantasy\" 0044TXK 180 деталей",
  "vendorCode": "0044TXK",
  "price": "651",
  "old_price": "0",
  "available": true,
  "description_ua": "Маленькі принцеси заслуговують на власну казку – і цей чарівний конструктор створений саме для них! Набір у ніжно-рожевих кольорах дарує можливість побудувати казковий замок. Він стане домом для героїв історій, які вигадує ваша дитина: сміливих принців на білих конях і граційної сучасної принцеси, яка має власне авто та гелікоптер, що є в наборі. Тож можна влаштувати романтичні прогулянки на конях, драйвові перегони машинкою, а вертоліт послужить для повітряних подорожей! Усього в наборі 180 елементів та яскраві наліпки, що додають особливого шарму кожній конструкції, і прикрасять замок за власним смаком. Ландшафтний дизайн створять дерева та кущики з елементів конструктора. Чи буде це вишукана королівська резиденція чи веселе місце для пригод – вирішувати лише вашій дитині! Дозвольте малечі активно розвиватися та збудувати власний казковий світ разом із іграшкою \"Конструктор ТехноК\", арт.0044 для юних принцес. Комплект представлено у красивій, яскравій коробці, яка стане чудовим подарунком. Кольорова покрокова інструкція допоможе легко зібрати королівський замок та інші конструкції, але головне – це можливість фантазувати й створювати щось зовсім нове! Деталі конструктора легко з'єднуються, що допомагає з легкістю реалізувати свої задуми. Рекомендовано для діток від 3 років. Цей конструктор – справжня казка, що оживає у дитячих руках. Дайте вашій маленькій принцесі світ для творчості, гри та мрій разом із цим дивовижним набором! Обирайте ТехноК.",
  "categoryBaza_id": "53",
  "categoryBaza": "Дитячі конструктори",
  "categoryId": "95",
  "country_of_origin": "Україна",
  "pictureMY": [
    "103183.970.jpg",
    "103180.970.jpg",
    "103181.970.jpg",
    "103182.970.jpg",
    "103184.970.jpg",
    "103185.970.jpg",
    "103186.970.jpg"
  ],
  "myURL": "igroviy-nabir-konstruktor-palace-fantasy-0044txk-180-detaley0044TXK",
  "params": {
    "Вага товару": "1.374",
    "Габарити: довжина": "37",
    "Габарити: ширина": "19",
    "Габарити: висота": "27.5",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Ширина": "27,5",
    "Висота": "19",
    "Довжина": "37",
    "Матеріал": "пластик",
    "Тип": "Конструктор",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Конструктор",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Кількість деталей": "180",
    "Вага": "1,374"
  },
  "category_info": {
    "id": "53",
    "name": "Дитячі конструктори",
    "data_href": "./konstruktory"
  },
  "url": "https://kiko-store.com.ua/konstruktory/igroviy-nabir-konstruktor-palace-fantasy-0044txk-180-detaley0044TXK",
  "created_at": "2025-09-10T21:05:57.176Z",
  "updated_at": "2025-09-10T21:05:57.176Z"
}