{
  "id": "48883",
  "title": "Ігровий набір \"Створи чарівні зілля\" Miniverse 594512 серії Harry Potter",
  "vendorCode": "594512",
  "price": "499",
  "old_price": "0",
  "available": true,
  "description_ua": "Відчуйте себе на уроці зіллєваріння в Гоґвортсі та створіть власні іграшкові чарівні зілля з Miniverse серії 'Harry Potter'! Ви можете виготовити різноманітні види зілля, як Амуртензія чи Багатозільна настійка! Створіть свій власний чарівний мінісвіт! Розпакуйте! Кожна кулька містить реалістичні іграшкові міні'елементи' та аксесуари для створення власної мініверсії чарівного зілля! Кожне пакування містить сюрприз, тож ви не дізнаєтесь, який мінінабір у вас є, поки не розпакуєте його! Створіть! Порівняйте вміст Вашого набору з посібником колекціонера, щоб зрозуміти, яке зілля потрапило до Вас. За допомогою інструкції «створіть» власне унікальне іграшкове чарівне зілля. Закінчивши створення мініатюри, поставте її під сонячне світло або ультрафіолет, доки смола не затвердіє. Щойно вона застигне, ваш колекційний експонат готовий до показу! Продемонструйте! Помістіть свій колекційний предмет Miniverse на стіл, який водночас є і вітриною! Кожна мінікапсула поставляється у вигляді колби, в якій ви можете показати свою мініколекцію. В асортименті 15 унікальних рецептів для створення зілля, з яких 3 дуже рідкісні. Збирайте! На цьому веселощі не закінчуються! Мініаксесуари та пакування дуже милі для колекціонування. Від мініверсії інгредієнтів і ополоника до казана та етикеток - у серії 'Harry Potter' є понад 60 унікальних елементів, пакування та аксесуарів, які ви можете колекціонувати. Створіть свій власний чарівний світ! До набору входить: іграшковий стіл, набір для приготування іграшкового зілля (іграшкові мініінгредієнти, смола, приладдя), кулька, інструкція. Зберіть всю колекцію Miniverse! Гра з ігровим набором Miniverse розвиває у дитині уміння грати, уяву та емоційний розвиток. Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "377",
  "country_of_origin": "Китай",
  "pictureMY": [
    "103970.970.jpg",
    "103971.970.jpg",
    "103972.970.jpg",
    "103973.970.jpg",
    "103974.970.jpg",
    "103975.970.jpg",
    "103976.970.jpg",
    "103977.970.jpg",
    "103978.970.jpg",
    "103979.970.jpg"
  ],
  "myURL": "igroviy-nabir-stvori-charivni-zillya-miniverse-594512-serii-harry-potter594512",
  "params": {
    "Габарити: довжина": "9",
    "Габарити: ширина": "8",
    "Габарити: висота": "8",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір для творчості",
    "Колір": "Різні кольори",
    "Упаковка": "колба",
    "Вид": "Набір для творчості",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/igroviy-nabir-stvori-charivni-zillya-miniverse-594512-serii-harry-potter594512",
  "created_at": "2025-09-10T21:05:56.643Z",
  "updated_at": "2025-09-10T21:05:56.643Z"
}