{
  "id": "49104",
  "title": "Набір для творчості Гратаж: Зоряні гравюри Nebulous Stars 11014, 5 основ",
  "vendorCode": "11014N",
  "price": "525",
  "old_price": "0",
  "available": true,
  "description_ua": "Запрошуємо вас до Всесвіту Туманних зірок, де народжуються всі зорі! Ви познайомитеся з космічним островом, що поєднує в собі естетику, добробут та позитивні цінності. Там живуть зірки різного походження – води, лісу, морозу та космосу. Кожна з них має свою неповторну індивідуальність і історію, улюблені творчі захоплення та цінності. Долучайтеся до магії творчості та релаксації. Приєднуйтеся до космічних мандрів світом зірок! Зірки запрошують вас до створення нових зоряних шедеврів. Це Гратаж: Зоряні гравюри! Відкрийте для себе зоряну та барвисту галактику під кожною з цих 5 скретч-картин. Поринайте у різнобарвний світ космосу та відчуйте зоряне натхнення! Створювати космічну скретч-картину легко! Ви можете виготовити 5 космічних картин. Оберіть свій інструмент для гравіювання. За допомогою інструмента продряпайте малюнок по контурних лініях. Ви побачите, як відтворюється картина, та відкриваються чарівні зображення. Прикрасьте картину за допомогою трафаретів. Ваша барвиста галактика готова! Створюйте свої власні зоряні шедеври! В набір входить: 5 основ, 2 інструменти для гравюр, 21 трафарет, інструкція, буклет з історією Айседори. Рекомендовано для дітей віком від 8 років.",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "74",
  "country_of_origin": "Китай",
  "pictureMY": [
    "104413.970.jpg",
    "104414.970.jpg",
    "104415.970.jpg",
    "104416.970.jpg",
    "104417.970.jpg"
  ],
  "myURL": "nabir-dlya-tvorchosti-gratag-zoryani-gravyuri-nebulous-stars-11014-5-osnov11014N",
  "params": {
    "Вага товару": "0.21",
    "Габарити: довжина": "20",
    "Габарити: ширина": "4",
    "Габарити: висота": "16",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Комбінований",
    "Тип": "Набір для творчості",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Набір для творчості",
    "Вік": "Від 8-ми років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Країна реєстрації бренду": "Канада",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-dlya-tvorchosti-gratag-zoryani-gravyuri-nebulous-stars-11014-5-osnov11014N",
  "created_at": "2025-09-10T21:05:56.688Z",
  "updated_at": "2025-09-10T21:05:56.688Z"
}