{
  "id": "49258",
  "title": "Дитяча розвивальна іграшка \"Наздожени Бджілку\" Kiddi Smart 557822-43 зі світлом і звуком",
  "vendorCode": "557822-43",
  "price": "1097",
  "old_price": "0",
  "available": true,
  "description_ua": "Нехай малюк проводить час із користю та веселощами з розвивальною іграшкою KIDDI SMART – ДОЖЕНИ БДЖІЛКУ! Вона заохочує малюків повзати та намагатися її наздогнати, адже бджілка миготить сяйнистими вогниками, кумедно рухається, співає жваві пісеньки, ще й має барвистий дизайн! Увімкніть бджілку, просто натиснувши на кнопку-носик, тоді вона блимне вусиками-антенами та прозвучить мила коротка мелодія. Після кожного легкого натискання на спинку іграшка починає рухатися перевальцем та співати почергово три різні пісеньки. Це спонукає дитину повзати та ловити її, що водночас сприяє емоційному та фізичному розвитку. Пісеньки лунають українською мовою, що допомагає сформувати зв’язне усне мовлення. Під час руху прозорі блакитні крильця повільно махають, імітуючи політ. Кольорові квіточки-кільця з обох боків іграшки легко пересуваються і прокручуються. Вони дають змогу розвинути дрібну моторику, знайомлять з кольорами та формами. Бджілка автоматично вимикається після 45 секунд, якщо з нею не гратися. Щоб завершити гру, знову натисніть на кнопку-носик. Завдяки компактному розміру іграшку можна брати з собою та бавитися де завгодно. Бджілка не лише заряджає позитивними емоціями, але й розвиває наступні навички: світогляд фізична активність логіка мовлення просторове мислення слухове сприйняття. Живлення: 2 батарейки типу ААА (входять до комплекту). Kiddi Smart – Ваш іграшковий експерт. Рекомендовано для дітей віком від 6 місяців.",
  "categoryBaza_id": "17",
  "categoryBaza": "Іграшки для малюків",
  "categoryId": "23",
  "country_of_origin": "Китай",
  "pictureMY": [
    "104746.970.jpg",
    "104747.970.jpg",
    "104748.970.jpg",
    "104749.970.jpg",
    "104750.970.jpg",
    "104751.970.jpg",
    "104752.970.jpg",
    "104753.970.jpg"
  ],
  "myURL": "dityacha-rozvivalna-igrashka-nazdogeni-bdgilku-kiddi-smart-557822-43-zi-svitlom-i-zvukom557822-43",
  "params": {
    "Стан": "нове",
    "Вікова група": "від 0,5 років",
    "Матеріал": "Комбінований",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Розвиваюча іграшка",
    "Вік": "Від 6 міс",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "2 батарейки типу ААА (у комплект входять)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "17",
    "name": "Іграшки для малюків",
    "data_href": "./dlya-malyukiv"
  },
  "url": "https://kiko-store.com.ua/dlya-malyukiv/dityacha-rozvivalna-igrashka-nazdogeni-bdgilku-kiddi-smart-557822-43-zi-svitlom-i-zvukom557822-43",
  "created_at": "2025-09-10T21:05:56.942Z",
  "updated_at": "2025-09-10T21:05:56.942Z"
}