{
  "id": "49265",
  "title": "Дитячий розвивальний магнітний театр \"Коза-дереза\" VT3206-35 з аудіоказкою Казкові голоси",
  "vendorCode": "VT3206-35",
  "price": "137",
  "old_price": "0",
  "available": true,
  "description_ua": "Гра + казка = Гра настільна Vladi Toys магнітний театр з аудіоказкою Казкові голоси “Коза-дереза”. Найперші казочки для малюка з можливістю пограти і влаштувати спектакль за допомогою магнітних персонажів під прослуховування казки, і просто включити послухати казочку, коли батьки зайняті. Персонажі чудово розміщуються на магнітній поверхні, в якості якої може виступити, наприклад, магнітна дошка чи холодильник. Як користуватися? Знімаємо захисну плівку з коробки з магнітним театром з аудіоказкою серії “Казкові голоси”. Коробку розгортаємо до себе зворотною стороною і приступаємо безпосередньо до відкривання коробки. У верхній частині коробки зліва є перфораційна, відривна стрічка шириною 15 мм (на неї вказує стрілка з написом “шукай аудіоказку тут”). Перфораційну, відривну стрічку тянемо праворуч, відриваючи її. Відкриється прихована частина коробки з QR-кодом, на якому навушники. Скануємо QR-код, здійснюється перехід на вебсторінку з аудіоказкою. Під картинкою з героями казки натисніть play і слухайте. При потребі ставте на паузу і регулюйте гучність. Яка казка стане найулюбленішою для дитини?",
  "categoryBaza_id": "82",
  "categoryBaza": "Настільні ігри",
  "categoryId": "527",
  "country_of_origin": "Україна",
  "pictureMY": [
    "104763.970.jpg",
    "104764.970.jpg",
    "104765.970.jpg"
  ],
  "myURL": "dityachiy-rozvivalniy-magnitniy-teatr-koza-dereza-vt3206-35-z-audiokazkoyu-kazkovi-golosi-VT3206-35",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Мови": "Українська",
    "Матеріал": "Комбінований",
    "Тип": "Магнітний",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Розвиваючі",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "82",
    "name": "Настільні ігри",
    "data_href": "./nastilni-ihry"
  },
  "url": "https://kiko-store.com.ua/nastilni-ihry/dityachiy-rozvivalniy-magnitniy-teatr-koza-dereza-vt3206-35-z-audiokazkoyu-kazkovi-golosi-VT3206-35",
  "created_at": "2025-09-10T21:05:56.941Z",
  "updated_at": "2025-09-10T21:05:56.941Z"
}