{
  "id": "49275",
  "title": "Карткова гра Brainbox \"Малюнки\" Yago BZZBRPI01UA 55 карток 1 гральний кубик",
  "vendorCode": "BZZBRPI01UA",
  "price": "745",
  "old_price": "0",
  "available": true,
  "description_ua": "Вітаємо у світі BrainBox! Підготуйтеся отримувати цікаві знання, відповідати на запитання та тренувати мозок! У наборі «Малюнки» ви знайдете 55 різних карток на теми повсякденного життя, спорту, тварин та прогулянок на природі! Уважно розглядайте їх, а потім спробуйте дати відповідь на 330 різних запитань, використовуючи лише власну пам’ять! Грайте та навчайтеся всією родиною разом з BrainBox! BrainBox – це весела карткова гра на пам'ять та спостережливість, яка перевіряє вашу уважність до деталей. Що ви можете запам'ятати всього за 10 секунд? Вивчайте картинки з повсякденними сценами у домі або на природі, одночасно перевіряючи свою пам'ять та спостережливість. Навчання може бути цікавим! 330 різноманітних запитань для веселої та пізнавальної гри. Грати у BrainBox можна як самому, так і з компанією. Кожна картка містить цікаві ілюстрації, які допомагають пояснити різні життєві теми на численних прикладах. Гру зручно брати з собою на прогулянки чи у подорожі. Правила гри: Візьміть картку. Розглядайте зображення на ній протягом 10 секунд. Киньте кубик. Дайте відповідь на запитання з картки, номер якого показав кубик. Гра допомагає дітям розширити свої наукові знання та розвити логіку, концентрацію уваги та пам’ять. До комплекту входить: 55 ігрових карток, 1 пісочний годинник на 10 секунд, 1 гральний кубик. Рекомендовано для дітей віком від 4 років.",
  "categoryBaza_id": "82",
  "categoryBaza": "Настільні ігри",
  "categoryId": "521",
  "country_of_origin": "Іспанія",
  "pictureMY": [
    "104830.970.jpg",
    "104831.970.jpg",
    "104832.970.jpg",
    "104833.970.jpg",
    "104834.970.jpg",
    "104835.970.jpg",
    "104836.970.jpg"
  ],
  "myURL": "kartkova-gra-brainbox-malyunki-yago-bzzbrpi01ua-55-kartok-1-gralniy-kubikBZZBRPI01UA",
  "params": {
    "Габарити: довжина": "15",
    "Габарити: ширина": "15",
    "Габарити: висота": "15",
    "Стан": "нове",
    "Вікова група": "Від 4 років",
    "Мови": "Українська",
    "Матеріал": "Комбінований",
    "Тип": "Настільна гра",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Інтелектуальні ігри",
    "Призначення": "Для дітей",
    "Вік": "Від 4-х років",
    "Жанр": "Логічні",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Час гри": "5-15 хвилин",
    "Кількість гравців": "від 2",
    "Країна реєстрації бренду": "Іспанія",
    "Країна-виробник товару": "Іспанія"
  },
  "category_info": {
    "id": "82",
    "name": "Настільні ігри",
    "data_href": "./nastilni-ihry"
  },
  "url": "https://kiko-store.com.ua/nastilni-ihry/kartkova-gra-brainbox-malyunki-yago-bzzbrpi01ua-55-kartok-1-gralniy-kubikBZZBRPI01UA",
  "created_at": "2025-09-10T21:05:56.830Z",
  "updated_at": "2025-09-10T21:05:56.830Z"
}