{
  "id": "50020",
  "title": "Набір акрилових фарб 5083-AC 18 штук по 20 мл",
  "vendorCode": "5083-AC",
  "price": "391",
  "old_price": "0",
  "available": true,
  "description_ua": "Акрилова фарба від Art Craft – це якісний вибір для творчості та декору. Відрізняється яскравими кольорами, високою покривною здатністю та швидким висиханням. Ідеально підходить для різних поверхонь: дерева, паперу, тканини, ДВП та інших матеріалів. Легко змішується, не вицвітає з часом і створює стійке глянцеве покриття. Ідеальне рішення для ваших художніх ідей! Кольори: білий, зелений, коричневий, жовтий, рожевий, червоний, синій, блакитний, помаранчевий, чорний, темно-синій, гірчичний. ПОПЕРЕДЖЕННЯ! Не допускати потрапляння до рота та очей складових набору. ОСОБАМ ВІКОМ ДО 14 РОКІВ ВИКОРИСТОВУВАТИ ПІД НАГЛЯДОМ БАТЬКІВ! Відтінки на зображенні можуть мати незначне відхилення від палітри фарб в наборі. Особливості умов зберігання: зберігати в сухому місці при температурі від +5 до +20 С та відносній вологості не більше 75%. Фарби зберігати зі щільно закритими кришечками, якомога далі від сонячних променів для запобігання передчасного висихання. Продукція відповідає встановленим медичним критеріям Використовувати за призначенням. Склад: високоякісні дисперсії на водній основі та колоранти. Зроблено в Україні",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "283",
  "country_of_origin": "Україна",
  "pictureMY": [
    "106329.970.jpg"
  ],
  "myURL": "nabir-akrilovih-farb-5083-ac-18-shtuk-po-20-ml5083-AC",
  "params": {
    "Габарити: довжина": "17",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Фарби",
    "Колір": "Різні кольори",
    "Упаковка": "Картонна коробка",
    "Вид": "Набір для творчості",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-akrilovih-farb-5083-ac-18-shtuk-po-20-ml5083-AC",
  "created_at": "2025-09-10T21:05:56.719Z",
  "updated_at": "2025-09-10T21:05:56.719Z"
}