{
  "id": "50447",
  "title": "Набір для вишивання бісером прикраси \"Відблиск цитрину\" AD-031 на натуральному полотні",
  "vendorCode": "AD-031",
  "price": "303",
  "old_price": "0",
  "available": true,
  "description_ua": "Назва Вашого майбутнього шедевра - Набір для вишивання бісером прикраси на натуральному художньому холсті \"Відблиск цитрину\" Кількість кольорів: 13 Кількість бісеру (намистин, бусин): 570 шт. Ширина прикраси: 70 мм. Висота прикраси: 40 мм. Сюжет (тематика набору): броші (прикраси) із бісеру Артикул: AD-031 Вага набору в упаковці: 0.036 кг. Виробник набору для вишивки бісером: Абрис Арт У кожній дбайливо зібраній коробці Набір для вишивання бісером прикраси на натуральному художньому холсті \"Відблиск цитрину\" після придбання та доставки Ви знайдете: великий відріз натурального художнього холста з нанесеним зображенням-схемою (тканини для вишивання) більше, ніж розмір картини - 40 х 70 мм. - з достатнім запасом, щоб зручно було вишивати та оформлювати готову картину! Найкращій у світі бісер Preciosa Ornela (Чехія), з \"запасом\" - більше, ніж 570 намистин, вискоякісні бісерні голки з Японії, декоративні елементи, фетр (основу прикраси), всю необхідну фурнітуру, а також найголовніше - детальну інструкцію, схему для вишивання бісером з ключем, спеціально розроблену нашими дизайнерами для кожного сюжету окремо і вже нанесену на холст!",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "375",
  "country_of_origin": "Україна",
  "pictureMY": [
    "107058.970.jpg",
    "107059.970.jpg"
  ],
  "myURL": "nabir-dlya-vishivannya-biserom-prikrasi-vidblisk-tsitrinu-ad-031-na-naturalnomu-polotniAD-031",
  "params": {
    "Габарити: довжина": "20",
    "Габарити: ширина": "15",
    "Габарити: висота": "1",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Комбінований",
    "Колір": "Різні кольори",
    "Упаковка": "Поліетиленовий пакет",
    "Вік": "Від 8-ми років",
    "Жанр": "Тварини",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Техніка": "Вишивка бісером",
    "Кількість кольорів": "13"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-dlya-vishivannya-biserom-prikrasi-vidblisk-tsitrinu-ad-031-na-naturalnomu-polotniAD-031",
  "created_at": "2025-09-10T21:05:56.718Z",
  "updated_at": "2025-09-10T21:05:56.718Z"
}