{
  "id": "50452",
  "title": "Набір для вишивання бісером прикраси \"Місяць\" AD-072 на натуральному полотні",
  "vendorCode": "AD-072",
  "price": "436",
  "old_price": "0",
  "available": true,
  "description_ua": "Назва Вашого майбутнього шедевра - Набір для вишивання бісером прикраси на натуральному художньому холсті \"Місяць\" Кількість кольорів: 18 Кількість бісеру (намистин, бусин): 561 шт. Ширина прикраси: 60 мм. Висота прикраси: 75 мм. Сюжет (тематика набору): броші (прикраси) із бісеру Артикул: AD-072 Вага набору в упаковці: 0.037 кг. Виробник набору для вишивки бісером: Абрис Арт У кожній дбайливо зібраній коробці Набір для вишивання бісером прикраси на натуральному художньому холсті \"Місяць\" після придбання та доставки Ви знайдете: великий відріз натурального художнього холста з нанесеним зображенням-схемою (тканини для вишивання) більше, ніж розмір картини - 75 х 60 мм. - з достатнім запасом, щоб зручно було вишивати та оформлювати готову картину! Найкращій у світі бісер Preciosa Ornela (Чехія), з \"запасом\" - більше, ніж 561 намистин, вискоякісні бісерні голки з Японії, декоративні елементи, фетр (основу прикраси), всю необхідну фурнітуру, а також найголовніше - детальну інструкцію, схему для вишивання бісером з ключем, спеціально розроблену нашими дизайнерами для кожного сюжету окремо і вже нанесену на холст!",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "375",
  "country_of_origin": "Україна",
  "pictureMY": [
    "107066.970.jpg",
    "107067.970.jpg"
  ],
  "myURL": "nabir-dlya-vishivannya-biserom-prikrasi-misyats-ad-072-na-naturalnomu-polotniAD-072",
  "params": {
    "Габарити: довжина": "20",
    "Габарити: ширина": "15",
    "Габарити: висота": "1",
    "Стан": "нове",
    "Вікова група": "Від 8 років",
    "Матеріал": "Комбінований",
    "Колір": "Різні кольори",
    "Упаковка": "Поліетиленовий пакет",
    "Вік": "Від 8-ми років",
    "Жанр": "Абстракція",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Техніка": "Вишивка бісером",
    "Кількість кольорів": "18"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-dlya-vishivannya-biserom-prikrasi-misyats-ad-072-na-naturalnomu-polotniAD-072",
  "created_at": "2025-09-10T21:05:56.716Z",
  "updated_at": "2025-09-10T21:05:56.716Z"
}