{
  "id": "50486",
  "title": "Динозавр-трансформер Раптор-Бот Dinoster EU580840-1 бокс для зберігання, червоний",
  "vendorCode": "EU580840-1",
  "price": "597",
  "old_price": "0",
  "available": false,
  "description_ua": "Відкрийте для себе дивовижний світ динозаврів разом з командою DINOSTER! Завдяки своїм пригодам, четверо друзів долають великі випробування, щоб захистити динозаврів. Вітаємо у команді DINOSTER! Грайте, колекціонуйте і прокачуйте гру до нового рівня! З динозавром-трансформером DINOSTER - ЧЕРВОНИЙ РАПТОР-БОТ ви зможете перенестися у дивовижний світ трансформерів і відчути себе справжнім колекціонером! Раптор-боти чи Птера-боти, а може усі? Збирайте свою унікальну колекцію дино-ботів, щоб поринути у неповторні пригоди разом з Dinoster! Перед грою обов’язково ознайомтесь з інструкцією. Багато етапів трансформації роблять гру більш захопливою. Рухомі та знімні елементи додають іграшці динамічності, тож ви можете поставити дино-бота у різні пози. Деталізований дизайн з напівпрозорими і кольоровими елементами точно відтворює героя з мультсеріалу. Зручне зберігання: складіть іграшку у початкову компактну форму і покладіть до боксу. Завдяки прозорим дверцятам ви завжди можете бачити, який герой схований всередині. Бокси можна з’єднувати між собою горизонтально і вертикально завдяки особливим виступам по боках і внизу. На боксах є відповідний номер вашого дино-бота й емблема Dinoster. У комплект входить: 1 динозавр-трансформер 1 бокс для зберігання іграшки інструкція. Зберіть усіх дино-ботів Dinoster! Шукайте нові серії про пригоди Dinoster українською мовою на Youtube. Рекомендовано для дітей від 5 років.",
  "categoryBaza_id": "44",
  "categoryBaza": "Іграшки для хлопчиків",
  "categoryId": "52",
  "country_of_origin": "Китай",
  "pictureMY": [
    "107173.970.jpg",
    "107177.970.jpg",
    "107174.970.jpg",
    "107175.970.jpg",
    "107176.970.jpg"
  ],
  "myURL": "dinozavr-transformer-raptor-bot-dinoster-eu580840-1-boks-dlya-zberigannya-chervoniyEU580840-1",
  "params": {
    "Габарити: довжина": "16",
    "Стан": "нове",
    "Вікова група": "Від 5 років",
    "Матеріал": "Комбінований",
    "Тип": "трансформер",
    "Колір": "Чорно-червоний",
    "Упаковка": "Картонна коробка",
    "Вид": "Трансформери",
    "Вік": "Від 5-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "44",
    "name": "Іграшки для хлопчиків",
    "data_href": "./dlya-khlopchykiv"
  },
  "url": "https://kiko-store.com.ua/dlya-khlopchykiv/dinozavr-transformer-raptor-bot-dinoster-eu580840-1-boks-dlya-zberigannya-chervoniyEU580840-1",
  "created_at": "2025-09-10T21:05:56.696Z",
  "updated_at": "2025-09-10T21:05:56.696Z"
}