{
  "id": "50754",
  "title": "Інтерактивний ігровий набір серії \"Furmaids\" Цуценя Даззі Pets & Robo Alive 9555D",
  "vendorCode": "9555D",
  "price": "1295",
  "old_price": "0",
  "available": true,
  "description_ua": "Пориньте у дивовижні пригоди морським світом разом з Оксамитовими русалоньками Pets Alive! Це бірюзове цуценя-русалонька, яке сховалося у своїй чарівній морській капсулі, з якої виглядає лише її хвостик. Відкривайте її та поринайте у незвичайні морські пригоди! Режим TRY ME: натисніть на кнопку у вигляді мушлі, щоб почути різні кумедні звуки або навіть шум морських хвильок! Відкрийте капсулу та познайомтесь з новою подругою! Всередині вона приготувала для вас приємні сюрпризи. Зніміть упаковку по маркуванню та потягніть руками обидві половинки кулі у різні сторони. Складіть хвостик навпіл і просуньте всередину через отвір. Всередині однієї половинки капсули переливається чарівна морська вода з блискітками. Порухайте її, щоб поспостерігати за неймовірними переливами хвильок. Вона також може бути сухим басейном для вашої дивовижної русалоньки! У капсулі є особливий затискач. Опустіть його бічну пластинку вниз, а верхню велику пластину підніміть догори та витягніть лапку улюблениці. Познайомтесь зі своєю новою подругою! Вона неймовірно мила на вигляд, адже її великі блискучі очі привертають до себе увагу з першого погляду. Іграшка дуже м’яка на дотик, тому її приємно обіймати і погладжувати. Блискучий хвостик з лусочками і ніжним перламутровим плавцем завершують казковий образ. Натисніть на серденько на лапці й ви почуєте різні звуки та мелодії, а плавець буде світитися різними кольорами. Заповніть сертифікат про усиновлення своєї улюблениці у вигляді мушлі. Час сюрпризів! Зберіть свою унікальну прикрасу. З намистин й еластичної нитки створіть браслетик, який ви можете одягнути на руку або прикрасити ним свою русалоньку. Додайте унікальності своїм речам з наліпками! На них зображені три русалки з колекції, які переливаються барвистими блискітками. Проведіть час за веселою розвагою – пожмакайте слайм! У нього красивий пастельний колір з дрібними блискітками, ніби з перламутровим ефектом. У кожної русалоньки свій колір слайму відповідно до її кольору. В асортименті три русалоньки: рожеве кошеня, бузковий кролик і бірюзове цуценя. Зберіть їх усіх для більш цікавої гри! Розмір м’якої іграшки від голови до кінчика хвоста близько 30 cm. Зверніть увагу, що м’яка іграшка не призначена для гри у воді. Живлення: 3 батарейки типу AG13 (входять у комплект). До набору входить: М'яка іграшка, набір для виготовлення браслета, слайм, наліпки, сертифікат про всиновлення, лист колекціонера. Гра сприяє емоційному розвитку, дає змогу збагатити уявлення, поліпшити креативне і логічне мислення й уміння гратися. Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "83",
  "categoryBaza": "М'які іграшки",
  "categoryId": "624",
  "country_of_origin": "Китай",
  "pictureMY": [
    "107768.970.jpg",
    "107775.970.jpg",
    "107769.970.jpg",
    "107770.970.jpg",
    "107771.970.jpg",
    "107772.970.jpg",
    "107773.970.jpg",
    "107774.970.jpg",
    "107776.970.jpg"
  ],
  "myURL": "interaktivniy-igroviy-nabir-serii-furmaids-tsutsenya-dazzi-pets-amp-robo-alive-9555d9555D",
  "params": {
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Тварини",
    "Колір": "зелений",
    "Упаковка": "колба",
    "Вид": "Інтерактивні іграшки",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Для дівчаток",
    "Живлення іграшки": "3 батарейки типу LR44 (в комплект входять)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "83",
    "name": "М'які іграшки",
    "data_href": "./myaki-igrashky"
  },
  "url": "https://kiko-store.com.ua/myaki-igrashky/interaktivniy-igroviy-nabir-serii-furmaids-tsutsenya-dazzi-pets-amp-robo-alive-9555d9555D",
  "created_at": "2025-09-10T21:05:56.650Z",
  "updated_at": "2025-09-10T21:05:56.650Z"
}