{
  "id": "50750",
  "title": "Інтерактивний ігровий набір ДНК Велоцизавра Pets & Robo Alive 71139B",
  "vendorCode": "71139B",
  "price": "775",
  "old_price": "0",
  "available": true,
  "description_ua": "Увага! У лабораторії було знайдено дивовижну капсулу, де схований Велоцизавр! Відчуйте себе генієм-винахідником і зберіть свого справжнього динозавра. Найголовніше – ключовим елементом є колба з ДНК динозавра, яка світиться. Не чекайте ні хвилини, здійсніть своє наукове відкриття! Новий рівень розпакування – ще більше приємних емоцій! Відкрутіть нижню частину колби, де знаходиться інструкція. Перед грою обов’язково ознайомтеся з нею. Від’єднайте хвіст динозавра, повернувши його вліво на 90° градусів і витягніть. Обов’язково переверніть колбу і ви побачите захисну кришку. Потягніть до гори за виступ збоку, щоб відкрити капсулу! Вилийте слайм у якусь посудину, щоб витягти й очистити елементи динозавра від нього. У пакетику Ви знайдете тулуб динозавра та іграшкову ДНК-капсулу. Слідуйте за інструкцією, щоб поетапно з’єднати усі частини. Вставте колбу з ДНК Велоцизавра певним виступом всередину наукового обладнання на спині динозавра і поверніть вправо. Вона буде світитися і повільно блимати певний час. Завдяки рухливим частинам ви можете поставити звіра у будь-яку позу. Деталізований дизайн динозавра робить гру ще більш захопливою. Живлення: 3 батарейки типу АG13 (входять до набору). До комплекту входять: 7 елементів динозавра іграшкова ДНК-капсула туба зі слаймом всередині інструкція. Гра сприяє емоційному розвитку, дає змогу збагатити уявлення, поліпшити креативне і логічне мислення й уміння гратися. Рекомендовано для дітей віком від 3 років.",
  "categoryBaza_id": "30",
  "categoryBaza": "Іграшки фігурки тварин",
  "categoryId": "30",
  "country_of_origin": "Китай",
  "pictureMY": [
    "107738.970.jpg",
    "107739.970.jpg",
    "107740.970.jpg",
    "107741.970.jpg",
    "107742.970.jpg",
    "107743.970.jpg"
  ],
  "myURL": "interaktivniy-igroviy-nabir-dnk-velotsizavra-pets-amp-robo-alive-71139b71139B",
  "params": {
    "Габарити: довжина": "20",
    "Габарити: ширина": "8",
    "Габарити: висота": "8",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Матеріал": "Комбінований",
    "Тип": "Динозавр",
    "Колір": "синій",
    "Упаковка": "колба",
    "Вид": "Інтерактивні іграшки",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Живлення іграшки": "3 батарейки типу LR44 (в комплект входять)",
    "Країна реєстрації бренду": "США",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "30",
    "name": "Іграшки фігурки тварин",
    "data_href": "./fihurky-tvaryn"
  },
  "url": "https://kiko-store.com.ua/fihurky-tvaryn/interaktivniy-igroviy-nabir-dnk-velotsizavra-pets-amp-robo-alive-71139b71139B",
  "created_at": "2025-09-10T21:05:56.661Z",
  "updated_at": "2025-09-10T21:05:56.661Z"
}