{
  "id": "50807",
  "title": "Гіроскопичний еспандер 65386(Red) LED-підсвічування, ремінець",
  "vendorCode": "65386(Red)",
  "price": "304",
  "old_price": "0",
  "available": true,
  "description_ua": "Це спеціальний еспандер, який створює пристойне навантаження на м'язи і суглоби кисті, пальці рук, зап'ястя, передпліччя, біцепси, трицепси і плечі. Являє собою кулю, корпус якої виконаний з прозорого пластику, усередині кулі знаходиться гіроскопічний ротор. Ротор з вашою допомогою набирає великих обертів і м'ячик намагається вирватися з рук. Ваша мета утримувати при цьому Гиро-Куля всією долонею або кінчиками пальців. Для того, щоб максимально розкрутити Гиро-куля, вам доведеться задіяти навіть м'язи плечового пояса. тренажер Powerball підходить як для фізичних вправ, так і для відновлення після травм. У комплекті ремінець. Не потребує батарейок. Тренажер працюють від сили обертання кисті. Гиро-Куля універсальний тренажер - його можна застосовувати і вдома, і на роботі, і на тренуваннях невеликий розмір робить заняття з тренажером можливими в будь-якому місці м'яч застосовують для реабілітації кисті руки після травм, для зміцнення кистьових і передплічних м'язів , підходить для усунення так званого \"тунельного синдрому\" , підходить для тренувань спортсменів у таких видах спорту: гольф, теніс, сквош, крикет, бадмінтон, баскетбол, боулінг, мотокрос, альпінізм тощо, де потрібна особлива сила рук підходить для тренувань музикантів, гітаристів, піаністів, барабанщиків вікових обмежень використання немає.",
  "categoryBaza_id": "115",
  "categoryBaza": "Товари для спорту",
  "categoryId": "306",
  "country_of_origin": "Китай",
  "pictureMY": [
    "107910.970.jpg"
  ],
  "myURL": "giroskopichniy-espander-65386red-led-pidsvichuvannya-reminets65386Red",
  "params": {
    "Габарити: довжина": "8",
    "Габарити: ширина": "7.5",
    "Габарити: висота": "7",
    "Стан": "нове",
    "Вікова група": "Від 12 років",
    "Матеріал": "Комбінований",
    "Тип": "Гіроскопічний",
    "Колір": "червоний",
    "Упаковка": "Картонна коробка",
    "Вид": "Спортивний інвентар",
    "Вік": "Від 12-ти років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Китай",
    "Країна-виробник товару": "Китай"
  },
  "category_info": {
    "id": "115",
    "name": "Товари для спорту",
    "data_href": "./tovary-dlya-sportu"
  },
  "url": "https://kiko-store.com.ua/tovary-dlya-sportu/giroskopichniy-espander-65386red-led-pidsvichuvannya-reminets65386Red",
  "created_at": "2025-09-10T21:05:56.664Z",
  "updated_at": "2025-09-10T21:05:56.664Z"
}