{
  "id": "6574",
  "title": "Комплект креативної творчості Кінетичний пісок KidSand KS-02-01U, 1600г",
  "vendorCode": "KS-02-01U",
  "price": "355",
  "old_price": "426",
  "available": true,
  "description_ua": "KidSand - кінетичний пісок для дітей з надувною пісочницею, ідеальний варіант для чистоти! Кожна дитина любить грати в пісочниці, а якщо погана погода або зима на дворі? А раптом пісочниця неприбрана і там багато сміття ?! НЕ БІДА! Кінетичний пісок зі своєю пісочницею у Вас вдома. Принадність такого «Чарівного піску» полягає в тому, що він не розсипається і не залишає слідів. Як це? Запитаєте Ви. Весь секрет полягає в особливій формулі, яка сприяє «в'язкості і перетіканню». Пісок стає м'яким, не розсипається на крихти і не липне до рук і інших предметів, а якщо розім'яти в руках, він стає повітряним, пористим, \"живим\". Дана особливість перетворила просте заняття в захоплюючу гру, зробивши зі звичайного піску сучасну іграшку-антистрес. Захоплено перебираючи і розминаючи пісочну масу в руках дорослі розслабляються, діти розвивають моторику і сенсорику рук, роблячи всілякі фігури і вибудовуючи фантастичні замки і міста у себе в кімнаті! Грайте і розвивайтеся, з кожним днем стаючи все краще і краще! У набір входить: - 1600 р піску: 4 кольори по 400 гр., З них 2 кольори піску з блискітками, - 10 формочок, - надувна пісочниця, Розмір упаковки: 35х23х7см (насос у комплект не входить)",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "99",
  "country_of_origin": "Україна",
  "pictureMY": [
    "1876.970.jpg"
  ],
  "myURL": "komplekt-kreativnoi-tvorchosti-kinetichniy-pisok-kidsand-ks-02-01u-1600gKS-02-01U",
  "params": {
    "Вага товару": "1.6",
    "Габарити: довжина": "35",
    "Габарити: ширина": "7",
    "Габарити: висота": "23",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Тип": "кінетичний пісок",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 3-х років",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна",
    "Вага": "1.600"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/komplekt-kreativnoi-tvorchosti-kinetichniy-pisok-kidsand-ks-02-01u-1600gKS-02-01U",
  "created_at": "2025-09-10T21:05:58.976Z",
  "updated_at": "2025-09-10T21:05:58.976Z"
}