{
  "id": "7410",
  "title": "Розвиваюча дерев'яна дощечка MD 0693 з фігурами, крейдою і маркером",
  "vendorCode": "MD 0693",
  "price": "325",
  "old_price": "390",
  "available": false,
  "description_ua": "Дитяча дерев'яна іграшка Доcточка MD 0693 розміром 31 х 24 х 4 см - вдалий вибір в якості подарунка для будь-якої дитини старше трьох років. Укомплектована картонною, яскравою коробкою, гра порадує Вашого маленького примхливця оригінальним дизайном, функціональністю і зручністю використання. Для створення представленої моделі виробник застосував натуральне, екологічно чиста сировина, яка не має неприємних запахів. Багатофункціональна дошка має дві сторони - магнітно-маркерну, призначену для малювання фломастерами на водній основі, а також білу - для різнокольорової крейди. У наборі з дощечкою передбачено безліч магнітних, кольорових фігурок, з яких малюк буде складати аплікації, створюючи власними руками справжні шедеври. Використовуючи дошку, познайомте дитину з новими для нього назвами кольорів і відтінків, азами математичного рахунку. Комплект доповнений губкою для стирання написів, крейдою, маркером, а також дерев'яним лотком у вигляді шухлядки.",
  "categoryBaza_id": "4",
  "categoryBaza": "Дитячі дошки для малювання",
  "categoryId": "177",
  "country_of_origin": "",
  "pictureMY": [
    "5332.970.jpg"
  ],
  "myURL": "rozvivayucha-derevyyana-doshchechka-md-0693-z-figurami-kreydoyu-i-markeromMD0693",
  "params": {
    "Габарити: довжина": "31",
    "Габарити: ширина": "24",
    "Габарити: висота": "4",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Висота": "24.0 см",
    "Довжина": "31.0 см",
    "Упаковка": "Картонна коробка",
    "Вік": "Від 3-х років",
    "Стать": "Унісекс",
    "Вид творчості": "Малювання"
  },
  "category_info": {
    "id": "4",
    "name": "Дитячі дошки для малювання",
    "data_href": "./doshky-dlya-malyuvannya"
  },
  "url": "https://kiko-store.com.ua/doshky-dlya-malyuvannya/rozvivayucha-derevyyana-doshchechka-md-0693-z-figurami-kreydoyu-i-markeromMD0693",
  "created_at": "2025-08-18T11:50:12.055Z",
  "updated_at": "2025-08-18T11:50:12.055Z"
}