{
  "id": "8013",
  "title": "Інтерактивний розвиваючий плакат 7031 ENG рос /англ мови",
  "vendorCode": "7031 ENG",
  "price": "337",
  "old_price": "404",
  "available": true,
  "description_ua": "Відмінно виконаний, продуманий до дрібниць плакат навчальний 7031 ENG - дитяча гра, яка допоможе Вашій дитині отримати перші знання, поповнити словниковий запас і розширити кругозір. Оригінальне, оформлення в яскравому, приємному для дитячих оченят забарвленні викличе у Вашого підростаючого, маленького генія море позитивних емоцій. Ігровий набір представлений на трьох мовах - англійській, російській і українській. Регулятор гучності, працює за допомогою трьох батарейок типу АА. Плакат розміром 45 х 62 см відрізняється компактними розмірами, його можна розмістити в будь-якому зручному місці на стіні або на столі. Таке пристосування з автоматичним вимиканням, з вологостійкою поверхнею, стане чудовим приводом для малюка проводити навчальні заняття прямо у себе вдома. Призначений для діток старше трьох років, розвиваючий плакат буде актуальний і для хлопчиків, і для дівчаток. Він має сім навчальних режимів з уроками ввічливості, музикою, що дозволяють вивчати алфавіт, цифри, слова, ази математичного рахунку, тварин в віршиках.",
  "categoryBaza_id": "70",
  "categoryBaza": "Розвиваючі іграшки",
  "categoryId": "562",
  "country_of_origin": "",
  "pictureMY": [
    "6523.970.jpg",
    "6524.970.jpg",
    "6525.970.jpg"
  ],
  "myURL": "interaktivniy-rozvivayuchiy-plakat-7031-eng-ros-angl-movi7031ENG",
  "params": {
    "Вага товару": "2",
    "Габарити: довжина": "49",
    "Габарити: ширина": "23",
    "Габарити: висота": "4",
    "Стан": "нове",
    "Вікова група": "Від 3 років",
    "Стать": "Унісекс"
  },
  "category_info": {
    "id": "70",
    "name": "Розвиваючі іграшки",
    "data_href": "./rozvivayuchi-igrashki"
  },
  "url": "https://kiko-store.com.ua/rozvivayuchi-igrashki/interaktivniy-rozvivayuchiy-plakat-7031-eng-ros-angl-movi7031ENG",
  "created_at": "2025-08-18T11:50:12.402Z",
  "updated_at": "2025-08-18T11:50:12.402Z"
}