{
  "id": "8488",
  "title": "Набір для створення зліпка ручки або ніжки \"Family Moment\" FMM-01-01 фіолетовий",
  "vendorCode": "FMM-01-01U",
  "price": "113",
  "old_price": "0",
  "available": true,
  "description_ua": "Компактний, зручний у використанні набір для творчості \"Family Moment\" FMM-01-01 для дітей від 18-ти місяців, доповнений красивою, подарункової коробкою, подарує море радості і дорослим, і дітям. Якщо Ви хочете зберегти дорогі серцю моменти, виконавши зліпки маленьких ручок і ніжок Вашого швидко дорослішаючого карапуза, придивіться до цього чудового комплекту. У набір входить усе необхідне для виготовлення перших сувенірів Вашого малюка, включаючи спеціальний стек, красива атласна стрічка для декорування готового виробу, докладна інструкція для новачків, паста для моделювання і скалка. Зліпки можна зберегти на майбутнє, щоб Ваша дитина через довгі роки змогла побачити, якоюмаленькою вона колись була, подарувати улюбленій бабусі або близьким на згадку. Моделююча паста, яка входить в комплект, не містить в складі їдких, хімічних речовин, здатних викликати у дитини алергію, тому Ви можете бути абсолютно впевнені, що така забава не зашкодить здоров'ю Вашої карапуза.",
  "categoryBaza_id": "74",
  "categoryBaza": "Набори для творчості",
  "categoryId": "372",
  "country_of_origin": "Україна",
  "pictureMY": [
    "72912.970.jpg"
  ],
  "myURL": "nabir-dlya-stvorennya-zlipka-ruchki-abo-nigki-family-moment-fmm-01-01-fioletoviyFMM-01-01U",
  "params": {
    "Вага товару": "1",
    "Габарити: довжина": "19",
    "Габарити: ширина": "2",
    "Габарити: висота": "15",
    "Стан": "нове",
    "Вікова група": "Від 0 років",
    "Тип": "Набір для створення відбитка ручки і ніжки малюка",
    "Вік": "З народження",
    "Гарантія": "14 днів",
    "Стать": "Унісекс",
    "Країна реєстрації бренду": "Україна",
    "Країна-виробник товару": "Україна"
  },
  "category_info": {
    "id": "74",
    "name": "Набори для творчості",
    "data_href": "./nabory-dlya-tvorchosti"
  },
  "url": "https://kiko-store.com.ua/nabory-dlya-tvorchosti/nabir-dlya-stvorennya-zlipka-ruchki-abo-nigki-family-moment-fmm-01-01-fioletoviyFMM-01-01U",
  "created_at": "2025-09-10T21:05:56.721Z",
  "updated_at": "2025-09-10T21:05:56.721Z"
}